<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/chimere.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:10 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le glossaire du Chimère</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><FONT SIZE=5><U>Le <A NAME="Chimere"><I>Chim&egrave;re</I></A></U></FONT></P>

<P><FONT SIZE=5 COLOR="#800000"><U>Histoire</U></FONT></P>

<P>C'est un voilier trois mats pr&eacute;glaciaire. Lors de la <A HREF="divers.html#GrandePanique">Grande Panique</A>, une partie de l'Oc&eacute;an Pacifique ne gela pas et il put continuer de naviguer dans une petite mer int&eacute;rieure. </P>
<P>Les propri&eacute;taires du navire devaient s'appeler les <B><A NAME="Simone">Simone</A></B>, qui devint le nom g&eacute;n&eacute;rique de leur descendants. Leur momie est conserv&eacute;e dans le voilier et leurs descendants les nomment <B><A NAME="Papagrand">Papagrand</A></B> et <B><A NAME="Mamangrand">Mamangrand</A></B>. Un membre de l'&eacute;quipage dut quitter le <I>Chim&egrave;re</I> pour chercher du secours. Il ne revint pas et les Simone le nomm&egrave;rent par la suite <B><A NAME="Onclegrand">Onclegrand</A></B>. Ils poss&eacute;daient plusieurs chiens, dont l'un devait s'appeler <B><A NAME="Carolus">Carolus</A></B>, nom qui servit ensuite &agrave; d&eacute;signer les chiens en g&eacute;n&eacute;ral.</P>
<P>Pendant les si&egrave;cles qui suivirent, le <I>Chim&egrave;re</I> navigua sans aucun contact avec le reste de l'humanit&eacute;. Les moteurs sont en fait un r&eacute;acteur nucl&eacute;aire auto r&eacute;g&eacute;n&eacute;rant qui fut par la suite nomm&eacute; <B><A NAME="Tabernacle">Tabernacle</A></B>. A force d'union consanguine et de d&eacute;g&eacute;n&eacute;rescence, leur taille diminua : &agrave; la fin de l'&egrave;re glaciaire, ils ne mesurent plus que cent vingt centim&egrave;tres (d'apr&egrave;s <I><U>Les Oubli&eacute;s de Chim&egrave;re</I></U> - CG-49) ou plut&ocirc;t soixante centim&egrave;tres (d'apr&egrave;s<I><U> Il &eacute;tait une fois la Compagnie des Glaces</I></U> (CG-62) et les livres de la <I>Nouvelle Epoque</I>). En cons&eacute;quence, ils d&eacute;signent le temps par la taille moyenne des naissances d'une ann&eacute;e.</P>
<P>C'est seulement &agrave; la fin de la p&eacute;riode glaciaire qu'ils renouent le contact avec d'autres gens. En effet, ceux-ci commenc&egrave;rent &agrave; se d&eacute;placer sur les mers, et il y eut des rencontres. Le premier contact (en 2370) fut avec la vedette <A HREF="soleil.html#Titan">Titan II</A>, command&eacute;e par <A HREF="principaux1.html#LienRag">Lien Rag</A>, que les Simone prirent pour <A HREF="#Onclegrand">Onclegrand</A>. <A HREF="#TomTom">Tom-Tom</A>, le capitaine du <I>Chim&egrave;re</I>, y vit l'occasion de stopper et d'inverser la diminution de la taille des Simone. Des unions entre les marins du Titan et des femmes Simone donn&egrave;rent naissance &agrave; la <A HREF="#GenerationTitane">g&eacute;n&eacute;ration Titane</A>. </P>
<P>Le Chim&egrave;re aborda ensuite le continent Antarctique, firent prisonnier quelques Roux dont ont ignore ce qu'ils en firent et ce qu'ils devinrent, et prirent contact avec la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A> avec lesquels ils s'alli&egrave;rent. Ils transport&egrave;rent quelques commandos en <A HREF="soleil.html#Patagonie">Patagonie</A>, mais les relations s'envenim&egrave;rent, les harponneurs abusant des femmes Simone, et ils parviennent &agrave; s'en d&eacute;barrasser et &agrave; les fuir. Ensuite, ils naviguent dans l'oc&eacute;an lib&eacute;r&eacute; de la banquise et se ravitaillent de temps en temps aux <A HREF="soleil.html#Kerguelen">Kerguelen</A>, o&ugrave; Lien Rag les rencontre &agrave; nouveau en 2375 (CG-62).</P>
<P>En 2390, les <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;os catholiques</A> r&eacute;fugi&eacute;s sur l'&icirc;le d'<A HREF="soleil.html#Alone">Alone</A> les appellent et leur r&eacute;v&egrave;lent l'existence du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Ils emm&egrave;nent une d&eacute;l&eacute;gation de n&eacute;os catholiques pour l'emprunter et rejoindre l'h&eacute;misph&egrave;re nord. Ils reviennent avec comme passagers les n&eacute;os catholiques, <A HREF="principaux2.html#Tharbin">Tharbin</A>, <A HREF="principaux2.html#Operasque">Operasque</A>, <A HREF="principaux2.html#Charlster">Charlster</A> et <A HREF="principaux2.html#LouriaFinister">Louria Finister</A>. Durant cette seconde travers&eacute;e, <A HREF="#NonaNona">Nona-Nona</A>, le leader de la g&eacute;n&eacute;ration Titane, tenta de prendre la direction du <I>Chim&egrave;re</I>, arguant de sa taille, mais <A HREF="#FedaFeda">Feda-Feda</A>, le responsable de la navigation, refusa de reconna&icirc;tre la prise de pouvoir, et le <I>Chim&egrave;re</I> fut bloqu&eacute; dans le Chenal Noir. Ce fut le concours de Tom-Tom, Louria Finister et de <A HREF="principaux2.html#Liensun">Liensun</A> qui permit la fin de la r&eacute;volte des <A HREF="#GenerationNeveuxgrands">Neveuxgrands</A>. Nona-Nona et ses complices furent bannis, et depuis le <I>Chim&egrave;re</I> vogue dans l'h&eacute;misph&egrave;re sud.</P>
<P>&nbsp;</P>

<P><FONT SIZE=5 COLOR="#800000"><U>L'organisation sociale</U></FONT></P>

<P>Le Chim&egrave;re est dirig&eacute; par le <B><A NAME="ConseilDuTabernable">Conseil du Tabernable</A></B> : Conseil form&eacute; par douze personnes, connaissant le fonctionnement du <A HREF="#Tabernacle">Tabernacle</A>. </P>
<P>Bien que tous les Simone descendent du m&ecirc;me couple, ils sont divis&eacute;s en plusieurs groupes se situant &agrave; diff&eacute;rents niveaux sociaux. Le niveau le moins &eacute;lev&eacute; est celui des &eacute;leveurs de carolus. Le doublement du nom est une marque de consid&eacute;ration sociale.</P>
<P>Il y a des r&egrave;gles de vie tr&egrave;s strictes concernant la sexualit&eacute; (r&eacute;serv&eacute; au mariage) et la vie en communaut&eacute; : ainsi pour un Simone, le fait de frapper un autre Simone est un des pires crimes. La sanction la plus grave est le bannissement, qui a &eacute;t&eacute; prononc&eacute;e une douzaine de fois entre 2370 et 2390.</P>
<P>&nbsp;</P>

<P><FONT SIZE=5 COLOR="#800000"><U>Les personnes</U></FONT></P>

<P>Les personnes qui apparaissent lors du premier contact avec Lien Rag sont :</P>

<UL>
<LI><B><A NAME="TomTom">Tom-Tom</A></B> (CG-49, NE-1 &agrave; NE-15) qui pr&eacute;side le <A HREF="#ConseilDuTabernable">Conseil du Tabernacle</A> et mesure soixante huit centim&egrave;tres. Il dirige toujours le <I>Chim&egrave;re</I> en 2390.</LI>
<LI><B><A NAME="BanBan">Ban-Ban</A></B> (CG-49), homme</LI>
<LI><B><A NAME="Farsen">Farsen</A></B> (NE-8) capitaine</LI>
<LI><B><A NAME="FedaFeda">Feda-Feda</A></B> (NE-2) capitaine du personnel navigant, il refuse de reconna&icirc;tre la prise de pouvoir par <A HREF="#NonaNona">Centdix</A> et les <A HREF="#GenerationNeveuxgrands">Neveuxgrands</A>. </LI>
<LI><B><A NAME="FilaFila">Fila-Fila</A></B> (NE-8)</LI>
<LI><B><A NAME="JilaJila">Jila-Jila</A></B> (NE-2, NE-8, NE-9) femme, n&eacute;e en 2340, doyenne du Conseil du Tabernacle (de son vrai nom Jilanovi).</LI>
<LI><B><A NAME="JimJim">Jim-Jim</A></B> (CG-49) le plus grand (ou plut&ocirc;t le moins petit) en taille (avant la naissance de la <A HREF="#GenerationTitane">g&eacute;n&eacute;ration Titane</A>). </LI>
<LI><B><A NAME="KarKar">Kar-Kar</A></B> (NE-8)</LI>
<LI><B><A NAME="KriKri">Kri-Kri</A></B> (CG-49), femme </LI>
<LI><B><A NAME="MelMel">Mel-Mel</A></B> (NE-2) officier s'occupant des radars.</LI>
<LI><B><A NAME="RuRu">Ru-Ru</A></B> (CG-49), homme </LI>
<LI><B><A NAME="SonSon">Son-Son</A></B> (CG-49), homme</LI>
<LI><B><A NAME="TunaTuna">Tuna-Tuna</A></B> (NE-1), m&egrave;re de <A HREF="#NonaNona">Nona-Nona</A></LI>
<LI><B><A NAME="Typhise">Typhise</A></B> (NE-2, NE-8, NE-9) homme, membre du <A HREF="#ConseilDuTabernable">Conseil du Tabernacle</A> (il a refus&eacute; le doublement du nom qui aurait donn&eacute; Ty-Ty).</LI>
<LI><B><A NAME="TupiTupi">Tupi-Tupi</A></B> (NE-13) : m&eacute;decin g&eacute;n&eacute;ral, 64 centim&egrave;tres, 60 kilogrammes.</LI>
</UL>


<P>Dans les ann&eacute;es qui suivirent, il naquit <B><A NAME="GinaGina">Gina-Gina</A></B> (NE-1) qui mesurait soixante cinq centim&egrave;tres.</P>
<P>&nbsp;</P>
<P><B><A NAME="GenerationTitane">G&eacute;n&eacute;ration Titane</A></B> ou <B><A NAME="GenerationNeveuxgrands">g&eacute;n&eacute;ration des Neveuxgrands</A></B> : Pour lutter contre le nanisme, lorsque le Chim&egrave;re croisa la vedette <A HREF="soleil.html#Titan">Titan II</A>, <A HREF="#TomTom">Tom-Tom</A> demanda &agrave; son &eacute;quipage de f&eacute;conder des femme Simone pour naisse des enfants de plus grande taille. Ces enfants forment la g&eacute;n&eacute;ration Titane (nomm&eacute; en r&eacute;f&eacute;rence au nom de la vedette). Il eut 51 enfants, dont 42 parvinrent &agrave; l'&acirc;ge adulte, 25 filles et 17 gar&ccedil;ons. Leur taille moyenne est 100 centim&egrave;tres. Etant de plus grande taille que les autres Simone, il revendiqu&egrave;rent le pouvoir. Nona-Nona revendiqua et obtint une place parmi le conseil du Tabernacle, mais cela ne lui suffit pas et il cr&eacute;a un conseil de six neveuxgrands, la <B><A NAME="LogeDesSix">Loge des Six</A></B> pour renverser le <A HREF="#ConseilDuTabernable">Conseil du Tabernacle</A> et diriger &agrave; sa place. La tentative &eacute;choua, et les meneurs furent bannis du Chim&egrave;re. Parmi les neveuxgrands, on compte : </P>

<UL>
<LI><B><A NAME="NonaNona">Nona-Nona</A></B> (NE-1, NE-2, NE-4, NE-15) fils de <A HREF="principaux1.html#LienRag">Lien Rag</A> et de <A HREF="#TunaTuna">Tuna-Tuna</A>, n&eacute; en 2366 EG. C'est le plus grand de la <A HREF="#GenerationTitane">g&eacute;n&eacute;ration Titane</A>. Quand il eut atteint les cent dix centim&egrave;tres, il demanda &agrave; se faire appeler <B><A NAME="Centdix">Centdix</A></B>. Etant le plus grand des <A HREF="#Simone">Simone</A>, il revendique une place dans le <A HREF="#ConseilDuTabernable">Conseil du Tabernacle</A>. Il envisage de prendre le pouvoir dans la <I>Chim&egrave;re</I>, cr&eacute;&eacute; la <A HREF="#LogeDesSix">Loge des Six</A> et veut devenir le Gardien du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Sa tentative de putsch &eacute;choue et il est banni du <I>Chim&egrave;re</I>. Avec trois autres Simone exclus, il parvient &agrave; se rendre au d&eacute;p&ocirc;t des Harponneurs et traite avec <A HREF="principaux2.html#CesaireSangole">C&eacute;saire</A>. Puis, les quatre sont pardonn&eacute;s par les Simone et il dirige une garnison charg&eacute; de prot&eacute;ger le d&eacute;p&ocirc;t de C&eacute;saire. A la t&ecirc;te de la garnison de vingt neveuxgrands, Cendix reste fid&egrave;le &agrave; Tom-Tom malgr&eacute; la s&eacute;cession de Xonios, et apr&egrave;s l'accord de partage, revient sur le Chim&egrave;re.</LI>
<LI><B><A NAME="DoumDoum">Doum-Doum</A></B> (NE-1, NE-2) : Il mesure cent cinq centim&egrave;tres et fit parti de la <A HREF="#LogeDesSix">Loge des Six</A>. A cause de sa participation &agrave; la tentative de putsch des Neveuxgrands, il est banni du <I>Chim&egrave;re</I>. Il parvient &agrave; se rendre au d&eacute;p&ocirc;t des Harponneurs. Puis, les quatre sont pardonn&eacute;s par les Simone et il se retrouve dans la garnison charg&eacute; de prot&eacute;ger le d&eacute;p&ocirc;t de C&eacute;saire. Il entra&icirc;ne ensuite des commandos d’intervention constitu&eacute;s de Simone, pour d&eacute;loger les Aiguilleurs de Titan, mais inqui&egrave;te Tom-Tom Simone car il n’a pas renonc&eacute; &agrave; ses ambitions.</LI>
<LI><B><A NAME="GalaGala">Gala-Gala</A></B> (NE-2) : femme. </LI>
<LI><B><A NAME="GraveGrave">Grave-Grave</A></B> (NE-2) : homme. </LI>
<LI><B><A NAME="JimJim2">Jim-Jim</A></B> (NE-2) : homme. Il fit parti de la <A HREF="#LogeDesSix">Loge des Six</A>, mais en fait espionnait ses activit&eacute;s au profit du Conseil du Tabernacle.</LI>
<LI><B><A NAME="JolJol">Jol-Jol</A></B> (NE-2, NE-4, NE-8) : femme. Amoureuse de <A HREF="#NonaNona">Centdix</A>. Elle fit parti de la <A HREF="#LogeDesSix">Loge des Six</A>. Elle fut bannie du <I>Chim&egrave;re</I>. Avec Centdix et deux autres Simone exclus, elle parvient &agrave; se rendre au d&eacute;p&ocirc;t des Harponneurs. Puis, les quatre sont pardonn&eacute;s par les Simone et elle se retrouve dans la garnison charg&eacute; de prot&eacute;ger le d&eacute;p&ocirc;t de C&eacute;saire. Tu&eacute;e par Xonios.</P>
<LI><B><A NAME="KarmKarm">Karm-Karm</A></B> (NE-2) : homme. </LI>
<LI><B><A NAME="LanLan">Lan-Lan</A></B> (NE-1, NE-2) : femme, mesurant quatre vingt dix huit centim&egrave;tres. Amoureuse de <A HREF="#NonaNona">Nona-Nona</A>, mais elle le d&eacute;teste depuis qu'il dit qu'il voulait &eacute;pouser une femme de plus de cent centim&egrave;tres. Elle fit parti de la <A HREF="#LogeDesSix">Loge des Six</A>, mais fut innocent&eacute;e. </LI>
<LI><B><A NAME="LouhLouh">Louh-Louh</A></B> (NE-8), homme.</P>
<LI><B><A NAME="MieMie">Mie-Mie</A></B> (NE-8), femme.</P>
<LI><B><A NAME="MouryMoury">Moury-Moury</A></B> (NE-2) : homme. </LI>
<LI><B><A NAME="RolRol">Rol-Rol</A></B> (NE-1) : homme, qui travaille sur les turbines de la salle des machines. </LI>
<LI><B><A NAME="SegSeg">Seg-Seg</A></B> (NE-2, NE-4) : homme. Il fut banni du <I>Chim&egrave;re</I>. Avec Centdix et deux autres Simone exclus, elle parvient &agrave; se rendre au d&eacute;p&ocirc;t des Harponneurs. Puis, les quatre sont pardonn&eacute;s par les Simone et elle se retrouve dans la garnison charg&eacute; de prot&eacute;ger le d&eacute;p&ocirc;t de C&eacute;saire.</P>
<LI><B><A NAME="VanVan">Van-Van</A></B> (NE-2) : homme. Sp&eacute;cialiste du lancer de grappin. </LI>
<LI><B><A NAME="Xonios">Xonios</A></B> (NE-2, NE-4, NE-8) : homme. Il appartient par sa m&egrave;re &agrave; la classe des &eacute;leveurs de chiens. Il fut banni du <I>Chim&egrave;re</I>. Avec Centdix et deux autres Simone exclus, il parvient &agrave; se rendre au d&eacute;p&ocirc;t des Harponneurs. Puis, les quatre sont pardonn&eacute;s par les Simone et il se retrouve dans la garnison charg&eacute; de prot&eacute;ger le d&eacute;p&ocirc;t de C&eacute;saire. D'une classe inf&eacute;rieure il se r&eacute;volte avec huit autres et tue trois Simones, dont Jol-Jol. Il meurt peu apr&egrave;s dans des conditions myst&eacute;rieuses.</LI></UL>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/chimere.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:10 GMT -->
</html>
