<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/deplacement.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:22 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>glossaire des moyens de déplacement</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>Le glossaire des moyens de d&eacute;placement</FONT></U> </P>

<P ALIGN=CENTER><A HREF="#A">A</A> - <A HREF="#B">B</A> - <A HREF="#C">C</A> - <A HREF="#D">D</A> - <A HREF="#E">E</A> - <A HREF="#F">F</A> - <A HREF="#G">G</A> - <A HREF="#H">H</A> - <A HREF="#I">I</A> - <A HREF="#J">J</A> - <A HREF="#K">K</A> - <A HREF="#L">L</A> - <A HREF="#M">M</A> - <A HREF="#N">N</A> - <A HREF="#O">O</A> - <A HREF="#P">P</A> - <A HREF="#Q">Q</A> - <A HREF="#R">R</A> - <A HREF="#S">S</A> - <A HREF="#T">T</A> - <A HREF="#U">U</A> - <A HREF="#V">V</A> - <A HREF="#W">W</A> - <A HREF="#X">X</A> - <A HREF="#Y">Y</A> - <A HREF="#Z">Z</A></P>

<P ALIGN=CENTER>&nbsp;</P>
<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="A">A</A></FONT></B> </P>

<P><B><A NAME="Aerostat">A&eacute;rostat</A></B> : le premier construit par <A HREF="principaux1.html#GreogSuba">Greog Suba</A> faisait vingt m&egrave;tres de long, six m&egrave;tres de diam&egrave;tres et pointu aux deux bouts. Il pouvait soulever deux tonnes. Plus tard, Greog Suba am&eacute;liorera la technique pour construire des <A HREF="#Dirigeables">dirigeables</A>.</P>

<P><B><A NAME="Aviso">Aviso</A></B> : locomotive militaire, garde cote de six hommes d'&eacute;quipage, charg&eacute; de contr&ocirc;ler les stations de p&ecirc;ches.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="B">B</A></FONT></B> </P>

<P><B><A NAME="Baleinier">Baleinier</A></B> : <A HREF="#Voilier">voilier</A> chasseur de baleines.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="C">C</A></FONT></B> </P>

<P><B><A HREF="chimere.html"><I>Chim&egrave;re</I></A></B>.</P>

<P><B><A NAME="ContreTorpilleur">Contre-torpilleur</A></B> : unit&eacute; militaire ferroviaire.</P>

<P><B><A NAME="Cotre">Cotre</A></B> : petit <A HREF="#Voilier">voilier</A> sur rail n&eacute;cessitant deux &agrave; trois personnes pour le manœuvrer.</P>

<P><B><A NAME="Croiseur">Croiseur</A></B> : unit&eacute; militaire ferroviaire : plusieurs centaines d'hommes d'&eacute;quipage.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="D">D</A></FONT></B> </P>

<P><B><A NAME="Destroyeur">Destroyer</A></B> : unit&eacute; militaire ferroviaire : 75 hommes d'&eacute;quipage.</P>

<P><B><A NAME="Dirigeables">Dirigeables</A></B> : apr&egrave;s que <A HREF="principaux1.html#GreogSuba">Greog Suba</A> eut r&eacute;ussi &agrave; fabriquer des filtres &agrave; h&eacute;lium artificiels et construit un <A HREF="#Aerostat">a&eacute;rostat</A>, les <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs</A> commenc&egrave;rent &agrave; fabriquer des dirigeables et &agrave; r&eacute;unir d'autres r&eacute;novateurs, pour cr&eacute;er la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Compagnie des Dirigeables &agrave; Fraternit&eacute;</A> pour prouver au monde que la survie &eacute;tait possible en dehors du rail. Ils eurent une flotte d'une vingtaine de dirigeables parmi lesquels :<BR>
- <I>Beau Soleil</I>.<BR>
- <I>Plein Soleil</I>, commandant : <A HREF="perso4.html#Xerw">Xerw</A>.<BR>
- <I>Soleil Levant</I>.<BR>
- <I>Soleil de Printemps</I>.Il fut abattu par les PanAm&eacute;ricains en 2360 EG.<BR>
- <I>Soleil Serein</I>, commandant : <A HREF="perso2.html#Jurguez">Jurguez</A>. Il fut abattu par les Sib&eacute;riens en 2361 EG. <BR>
- <I>Soleil de Libert&eacute;</I>, commandant : <A HREF="perso2.html#Levica">Levica</A>, puis <A HREF="perso2.html#Jemael">Jema&euml;l</A>.<BR>
- <I>Soleil d'Espoir</I>, command&eacute; par <A HREF="perso2.html#Jurguez">Jurguez</A>. Il s'&eacute;crasa au Tibet en voulant accoster les <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>.<BR>
- <I>Soleil d'Amour</I>.<BR>
- <I>Soleil du Monde</I>, cinq cents m&egrave;tres de long, qui doit &ecirc;tre aliment&eacute; par un r&eacute;acteur nucl&eacute;aire.<BR>
Un des probl&egrave;mes qui causa la destruction de plusieurs dirigeables &eacute;tait que les commandants, habitu&eacute;s &agrave; la soci&eacute;t&eacute; ferroviaire, suivaient instinctivement les r&eacute;seaux, et se trouvaient &agrave; port&eacute; des missiles envoy&eacute;s par les unit&eacute;s ferroviaires.<BR>
Note : au Tibet, les dirigeables sont nomm&eacute;s les <B>Mamelles du Ciel</B>.<BR>
Les r&eacute;novateurs, pour &ecirc;tre accept&eacute;s des Lamas de la Sun Company, avaient renonc&eacute; aux dirigeables, mais en 2365, Liensun en r&eacute;active un, qu'il baptiste le <I><U>Ma Ker</I></U>.<BR>
En 2368, les <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A> en lancent un nouveau qu'ils baptisent le <I>Julius</I> et qu'ils utilisent pour commercer et pour aider les Tib&eacute;tains &agrave; cr&eacute;er des lignes de t&eacute;l&eacute;ph&eacute;riques.<BR>
En 2370, les <A HREF="soleil.html#ConsortiumDesBonzes">Bonzes</A> perfectionnent la technique et lancent des grands dirigeables : l'<I>Avenir Radieux</I>, puis l'<I>Asia</I>. Les &eacute;chafaudages lancent le <I>Greog Suba</I>, mais le Julius est abattu par les Aiguilleurs. Cependant, les mentalit&eacute;s &eacute;voluent en Australasienne, et l'on commence &agrave; les accepter qui fut peu apr&egrave;s endommag&eacute; par un tir des Aiguilleurs. Songe ach&egrave;te aux bonzes l'<I>Ind&eacute;pendance</I>.<BR>
En 2371, les Bonzes lancent le <I>Berceau d'Espoir</I>.<BR>
En 2372 fut lanc&eacute;e l'<I>Omnium du Pacifique</I>, puis l'Orient, vendu &agrave; Songe.<BR>
En secret, les bonzes du consortium en produisent une vingtaine pour leur d&eacute;fense a&eacute;rienne.<BR>
Les Bonzes en ont vendu un aux Aiguilleurs et trois aux n&eacute;o-catholiques : <I>Vatican Saint Pierre</I>, <I>Vatican Saint Paul</I> et <I>Vatican Saint Jean</I>.<BR>
Les Bonzes ont ensuite lanc&eacute; <I>Soleil du Nord</I> (commandant : <A HREF="perso4.html#Toz">Toz</A>).</P>

<P><B><A HREF="soleil.html#Dirigeavions">Dirigeavions</A></B></P>

<P><B><A NAME="Draisine">Draisine</A></B> : wagon automoteur l&eacute;ger pour la surveillance des voies ferr&eacute;es.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="E">E</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="F">F</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="G">G</A></FONT></B> </P>

<P><B><A NAME="GBUR">GBUR</A></B> : voir <A HREF="#GrandBanquisienUltraRapide">Grand Banquisien Ultra Rapide</A>.</P>

<P><B><A NAME="Gerbe">Gerbe</A></B> : v&eacute;hicule glaciaire &agrave; machine &agrave; vapeur. Les roues dent&eacute;es &agrave; l'arri&egrave;re projettent des paquets de glaces &agrave; deux trois m&egrave;tres de hauteur, d'o&ugrave; leur nom.</P>

<P><B><A NAME="GrandBanquisienUltraRapide">Grand Banquisien Ultra Rapide</A></B> : Train affr&eacute;t&eacute; par la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> pour la relier &agrave; l'<A HREF="../cartes/africania.html">Africania</A> et traverser rapidement l'<A HREF="../cartes/australasienne.html">Australasie</A>.</P>

<P><B><A NAME="Goelette">Go&eacute;lette</A></B> : petit voilier du rail.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="H">H</A></FONT></B> </P>

<P><B><A NAME="Hydravions">Hydravions</A></B> : Au nord de la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>, <A HREF="principaux1.html#Kurts">Kurts</A> d&eacute;couvrit une base d'exploration dans lequel se trouvait des hydravions. Trois &eacute;taient encore emball&eacute;s dans une r&eacute;sine pour la conservation et en &eacute;tat de marche. Kurts parvint &agrave; apprendre &agrave; les manier.</P>

<P><B><A NAME="Hydro">Hydro</A></B> : v&eacute;hicule capable d'&eacute;lectrolyser l'eau pour en r&eacute;cup&eacute;rer l'hydrog&egrave;ne. Il fonctionne &agrave; la fusion de l'hydrog&egrave;ne et est tout terrain. D'abord utilis&eacute; pour les exp&eacute;ditions polaires, il servit au d&eacute;but de la <A HREF="divers.html#GrandePanique">Grande Panique</A>. <A HREF="perso4.html#SydneyRollin">Sydney Rollin</A> en poss&eacute;dait un.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="I">I</A></FONT></B> </P>
<P><B><A NAME="Isatis">Isatis</A></B>&nbsp;: train suivant le Petit R&eacute;seau Polaire.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="J">J</A></FONT></B> </P>

<P><B><A NAME="Jonque">Jonque</A></B> : <A HREF="#Voilier">voilier</A> sur rail &agrave; trois mats. Capable de transporter 250 tonnes de marchandises.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="K">K</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="L">L</A></FONT></B> </P>

<P><B><A NAME="Locodozer">Loco-dozer</A></B> : locomotives charg&eacute;es de d&eacute;gager les voies lors des accidents ferroviaires.</P>

<P><B><A NAME="LocomotivePirate">Locomotive pirate</A></B> : &eacute;norme locomotive construite par <A HREF="principaux1.html#Kurts">Kurts</A>, avec laquelle il ran&ccedil;onne les trains <A HREF="../cartes/transeurope.html">transeurop&eacute;ens</A>. Vers 2350 EG, Kurts l'&eacute;quipa d'un moteur nucl&eacute;aire et d'ordinateurs pour lui assurer une autonomie similaire &agrave; celle d'un &ecirc;tre vivant et elle &eacute;volua ensuite ind&eacute;pendamment. Elle peut atteindre 250 km/h. Aussi appelé le <B>Vapeur-Pirate</B>, le <B>Mastodonte-d'Acier</B> ou la <B>Locomotive-du-Diable</B>. Elle suscita une secte, les <A HREF="groupes.html#AdorateurLocomotiveDieu">Adorateurs de la Locomotive-Dieu</A>. Apr&egrave;s la mort de Kurts, la Locomotive Pirate vient rechercher son corps et disparut ensuite. Elle s'ab&icirc;me en mer de Chine pr&egrave;s de l'&icirc;le Palawan o&ugrave; <A HREF="principaux2.html#Kurty">Kurty</A> la red&eacute;couvre trente ans plus tard et entreprend de la renflouer.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="M">M</A></FONT></B> </P>

<P><B><A NAME="MamellesDuCiel">Mamelles du Ciel</A></B> : nom donn&eacute; par les Tib&eacute;tains aux <A HREF="#Dirigeables">Dirigeables</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="N">N</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="O">O</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="P">P</A></FONT></B> </P>

<P><B><A NAME="Patrouilleur">Patrouilleur</A></B> : petite unit&eacute; militaire ferroviaire.</P>

<P><B><A NAME="Phoquier">Phoquier</A></B> : <A HREF="#Voilier">voilier</A> chasseur de phoques.</P>

<P><B><A NAME="Princess"><I>Princess</I></A></B> : cargo pr&eacute;glaciaire pris dans les glaces et plein de bauxite. Le fond c&eacute;da et le chargement fut perdu. Les <A HREF="principaux2.html#Farnelle">Farnelle</A> vinrent l'occuper &agrave; partir de 2353 EG. Elle est proche du <A HREF="reseaux.html#ReseauDesCongeres">r&eacute;seau des Cong&egrave;res</A>. Avec le r&eacute;chauffement, Lien Rag, Yeuse, Farnelle et Ann Suba colmat&egrave;rent le fond, le d&eacute;marr&egrave;rent et ralli&egrave;rent le volcan Titan. Farnelle voulut s'engager dans le Chenal Chinois, mais le cargo fut pris dans les glaces. Lib&eacute;r&eacute; ensuite gr&acirc;ce &agrave; l'aide de <A HREF="principaux2.html#Liensun">Liensun</A>, Farnelle en repris le commandement et navigua avec pour l'Omnium. Mais &agrave; cause des brouillards, Farnelle est oblig&eacute; de l'abandonner dans le port de <A HREF="soleil.html#LacustraCity">Lacustra-City</A>, o&ugrave; il est attaqu&eacute; par la rouille.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Q">Q</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="R">R</A></FONT></B> </P>

<P><B><A NAME="Rewa"><I>Rewa</I></A></B> : voir <B><A HREF="#VieillePatache"><I>Vieille Patache</I></A></B>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="S">S</A></FONT></B> </P>

<P><B><A HREF="soleil.html#SilicoAutos">Silico-autos</A></B></P>

<P><B><A NAME="SilicoCar">Silico-car</A></B> : wagons automoteurs construits &agrave; <A HREF="lieux2.html#Titanpolis">Titantpolis</A> dans la <A HREF="../cartes/banquise.html">compagnie de la Banquise</A> &agrave; partir de la silice extraite du <A HREF="lieux2.html#Titan">volcan Titan</A>. C'est consid&eacute;r&eacute; comme un produit de luxe.</P>

<P><B><A NAME="SouthStar">South Star</A></B> : train d'int&eacute;rimaire bas&eacute; &agrave; <A HREF="lieux2.html#MagellanStation">Magellan Station</A>, mais voyageant surtout dans l'<A HREF="reseaux.html#Antartique">Antarctique</A>. Le niveau de vie y est bas, et les <A HREF="divers.html#QuinzeQuinze">15/15</A> n'y sont pas respect&eacute;.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="T">T</A></FONT></B> </P>

<P><B><A NAME="TrainSpecialPenitentiaire34">Train Sp&eacute;cial P&eacute;nitentiaire 34</A></B> : train dans lequel sont incarc&eacute;r&eacute;s des prisonniers politiques (<A HREF="principaux2.html#Charlster">Charlster</A>, <A HREF="perso1.html#Chamalsachi">Chamalsachi</A>). Sa population est de cinq cents mille personnes et il roule constamment dans la <A HREF="reseaux.html#Antartique">province antarctique</A>. Il fut attaqu&eacute; par <A HREF="principaux2.html#Liensun">Liensun</A> qui d&eacute;livra Charlster. Dirig&eacute; par les bagnards, il s'enfuit vers la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> et disparu dans la <A HREF="groupes.html#FalkerCompany">Falker Company</A>, qu'on soup&ccedil;onne &ecirc;tre poss&eacute;d&eacute;e par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>.</P>

<P><B><A NAME="Traintel">Traintel</A></B> : trains h&ocirc;tels.</P>

<P><B><A NAME="TraineauVoile">Tra&icirc;neau &agrave; voile</A></B> : construit &agrave; <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A> par <A HREF="perso4.html#Wark">Wark</A> pour rejoindre la Compagnie de la Banquise. Wark sera arr&ecirc;t&eacute; puis intern&eacute;, et le tra&icirc;neau br&ucirc;l&eacute;.</P>

<B><I><P><A NAME="Tzingtao">Tzingtao</A></B></I> : cargo de <A HREF="perso3.html#Poniang">Poniang</A> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="U">U</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="V">V</A></FONT></B> </P>

<P><B><A NAME="Vapeur">Vapeur</A></B> : locomotive fonctionnant au charbon. Contrairement aux &eacute;lectriques, ils sont autonomes et ne d&eacute;pendent pas du r&eacute;seau pour leur &eacute;nergie.</P>

<P><B><A NAME="VieillePatache"><I>Vieille Patache</I></A></B> : cargo min&eacute;ralier japonais qui vient de l'Afrique du Sud vers le Japon, charg&eacute; de charbon. Au moment de la <A HREF="divers.html#GrandePanique">Grande Panique</A>, il chercha &agrave; contourner la banquise, mais resta bloqu&eacute; pr&egrave;s de ce qui allait devenir le r&eacute;seau des disparus. Pris par les glaces, il fut entretenu, l'&eacute;quipage ayant purg&eacute; les diff&eacute;rents r&eacute;servoirs et se trouve dans un bon &eacute;tat de conservation. Il fut red&eacute;couvert par <A HREF="principaux2.html#Liensun">Liensun</A> et <A HREF="principaux2.html#Zabel">Zabel</A> au d&eacute;but du r&eacute;chauffement, qui le nomm&egrave;rent ainsi par d&eacute;rision. Apr&egrave;s des errances et un arbre bris&eacute;, ils adapt&egrave;rent une roue &agrave; aube, mais durent le laisser au <A HREF="principaux1.html#Kid">Kid</A> qui la fit &eacute;quiper de deux roues &agrave; aubes lat&eacute;rales et renomm&eacute;e le <I>Rewa</I>, il fait la navette entre le Titan, l'<A HREF="lieux1.html#IleAuxPhoques">&icirc;le au phoques</A> et le Terminal Chinois. Devenu hors d'usage, Gdami l'abandonne aux <A HREF="soleil.html#Patagonie">Patagons</A> pour construire le <A HREF="soleil.html#Gdabel"><I>Gdabel</I></A>. <A HREF="principaux1.html#YeuseSemper">Yeuse</A> le fait r&eacute;parer et r&eacute;armer pour prot&eacute;ger les chasseurs de phoques en Antarctique. Il est lanc&eacute; et effectue des campagnes de chasse contre lesquels les Roux ne peuvent rien.</P>

<P><B><A NAME="Voilier">Voilier</A></B> : v&eacute;hicule ferroviaire l&eacute;ger utilisant le vent comme moyen de locomotion. On en voit souvent sur la banquise atlantique.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="W">W</A></FONT></B> </P>

<P><B><A NAME="WagonsGrues">Wagons-grues</A></B> : locomotives charg&eacute;es de d&eacute;gager les voies lors des accidents ferroviaires.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="X">X</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Y">Y</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Z">Z</A></FONT></B> </P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/deplacement.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:22 GMT -->
</html>
