<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/divers.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le glossaire des d&eacute;finitions diverses</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>Le glossaire des d&eacute;finitions diverses</FONT></U> </P>

<P ALIGN=CENTER><A HREF="#A">A</A> - <A HREF="#B">B</A> - <A HREF="#C">C</A> - <A HREF="#D">D</A> - <A HREF="#E">E</A> - <A HREF="#F">F</A> - <A HREF="#G">G</A> - <A HREF="#H">H</A> - <A HREF="#I">I</A> - <A HREF="#J">J</A> - <A HREF="#K">K</A> - <A HREF="#L">L</A> - <A HREF="#M">M</A> - <A HREF="#N">N</A> - <A HREF="#O">O</A> - <A HREF="#P">P</A> - <A HREF="#Q">Q</A> - <A HREF="#R">R</A> - <A HREF="#S">S</A> - <A HREF="#T">T</A> - <A HREF="#U">U</A> - <A HREF="#V">V</A> - <A HREF="#W">W</A> - <A HREF="#X">X</A> - <A HREF="#Y">Y</A> - <A HREF="#Z">Z</A></P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="A">A</A></FONT></B> </P>

<P><B><A NAME="AbominablePostulat">Abominable Postulat</A></B> : d&eacute;cision prise par les Ophiuchusiens du <A HREF="espace.html#Bulb2">Bulb</A> et plus particuli&egrave;rement par les <A HREF="espace.html#Salt">Salt</A>. Pour coloniser la Terre envahie par les glaces, il fallait cr&eacute;er une race adapt&eacute;e au froid (the <A HREF="groupes.html#Roux">Roux</A>). Pour cela il faut &ecirc;tre sur que la Terre reste glaciaire. Aussi les Salt d&eacute;cid&egrave;rent de mettre en place des syst&egrave;mes automatiques pour combler les lucarnes dans les strates lunaires. Pour &eacute;viter que les Terriens ou les Ragus d&eacute;barqu&eacute;s sur Terre ne cherchent &agrave; d&eacute;truire ces strates, ils d&eacute;barqu&egrave;rent &agrave; leur tour et noyaut&egrave;rent la soci&eacute;t&eacute; ferroviaire en devenant les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> (il existe une salle d'entra&icirc;nement pour les Aiguilleurs dans le <A HREF="espace.html#Bulb2">SAS</A>).</P>

<P><B><A NAME="AccordNYST">Accords de NYST</A></B> : accords sign&eacute;s entre les compagnies en 2313 et r&eacute;gissent la vie de tous les Hommes du Chaud. A l'&eacute;poque de leur signature, ils consacraient un fait d&eacute;j&agrave; accompli, accept&eacute; par une majorit&eacute; des &ecirc;tres humains (les Roux except&eacute;s) et servirent &agrave; imposer un mode de vie &agrave; tout le monde. Rares furent ceux qui enfreignent ces accords, soit ce sont des peuples nomades qui vivent &agrave; l'&eacute;cart du rail, soit ils seront consid&eacute;r&eacute; comme des hors-la-loi (voir plus loin le paragraphe 'Se d&eacute;placer hors des rails). Dans les premiers romans, G-J Arnaud parle des Accords Secrets de New-York Station, mais au fur et &agrave; mesure de l'avancement de l'intrigue, on s'aper&ccedil;oit qu'en fait peu de gens en ignorent la teneur. Cela n'exclut pas l'existence d'un volet secret des Accords, traitant du Conseil Oligarchique, mais s'il existe, rien ne permet de le d&eacute;finir plus pr&eacute;cis&eacute;ment.<BR>
Les Accords de N.Y.St. ne sont pas directement &eacute;nonc&eacute;s, mais on peut les reconstituer par des bribes au fur et &agrave; mesure de la lecture des romans. Ils furent en fait impos&eacute;s par la Caste des Aiguilleurs qui d&eacute;sirait dominer le monde. J'ai relev&eacute; plusieurs points autour desquels sont construits les Accords :</P>
<UL>
<LI><B>Organisation de la vie :</B> le seul mode de d&eacute;placement autoris&eacute; est le rail. Tout autre mode de d&eacute;placement est strictement proscrit. Et toute construction doit &ecirc;tre d&eacute;pla&ccedil;able. La devise de la CANYST est <B><I>L'immobilisme c'est la mort, le mouvement est la vie</B></I>. En corollaire, les seules constructions accept&eacute;es sont ceux mont&eacute;s sur roues, les d&ocirc;mes de station, les ponts et viaducs ferroviaires, qui doivent &ecirc;tre &eacute;difi&eacute;s en glace ou en m&eacute;tal. Le b&eacute;ton est une mati&egrave;re interdite.</LI>
<LI><B>Organisation de la soci&eacute;t&eacute; :</B> le monde est partag&eacute; en plusieurs compagnies, et celles-ci sont organis&eacute;es suivant le mod&egrave;le de la Soci&eacute;t&eacute; Anonyme. Pour chaque compagnie, il existe un certain nombre d'actions partag&eacute;es entre plusieurs actionnaires. Les actionnaires les plus importants composent le conseil d'administration, qui &eacute;lit en son sein un PDG, et &eacute;ventuellement des d&eacute;l&eacute;gu&eacute;s (Floa Sadon fut longtemps d&eacute;l&eacute;gu&eacute;e des Affaires Ext&eacute;rieures de la TransEurop&eacute;enne). Une fois par an (ou plus dans le cadre des Assembl&eacute;es Extraordinaires), les actionnaires se r&eacute;unissent en Assembl&eacute;e G&eacute;n&eacute;rale, pour valider la gestion de l'ann&eacute;e &eacute;coul&eacute;e, et pour prendre certaines d&eacute;cisions. Dans ces votes, les actionnaires ont un poids proportionnel au nombre d'actions repr&eacute;sent&eacute;es, soit par possession, soit par procuration. Un actionnaire ne peut participer &agrave; une AG que s'il repr&eacute;sente au moins un certain <A HREF="#QuotaActions">quota d'actions</A>.<BR>
Autre point important des accords, une zone g&eacute;ographique revendiqu&eacute;e doit &ecirc;tre reli&eacute;e par un r&eacute;seau d'au moins quatre voies dans un d&eacute;lai de deux ans puis entretenu, sans quoi il peut &ecirc;tre revendiqu&eacute; par toute autre personne.</LI>
<LI><B>Language :</B> la seule langue autoris&eacute;e est l'anglais. Toute autre langue est proscrite.</LI>
<LI><B>Volet social :</B> A vrai dire, il est tr&egrave;s rudimentaire. Lady Diana, la PDG de la Panam&eacute;ricaine r&eacute;p&egrave;te souvent que la soci&eacute;t&eacute; ferroviaire est un mod&egrave;le &eacute;conomique et en aucun cas un mod&egrave;le politique. Les Compagnies ont cependant un devoir vis-&agrave;-vis des voyageurs, c'est de leur assurer les 15 / 15 : Quinze cents calories de ration alimentaire et quinze degr&eacute;s minimum de temp&eacute;rature dans les stations. C'est le point des Accords qui est le moins respect&eacute;, et je pense qu'il n'existe que pour faire croire aux voyageurs que les Compagnies sont l&agrave; pour subvenir &agrave; leurs besoins, et pour que les voyageurs ne soient pas tent&eacute;s de survivre par des moyens autres que le rail.</LI>
</UL>
<DIR>Un organisme est charg&eacute; pour v&eacute;rifier le respect des Accords, c'est la <A HREF="groupes.html#CANYST">CANYST</A>.</DIR>

<P><B><A NAME="ApparitionRoux">Apparition des Roux</A></B> : La date de l'apparition des Roux est assez controvers&eacute;e. Elle remet en question la <A HREF="../datations.html">datation</A> des Glaces.<BR>
Un certain <A HREF="perso3.html#Rinzo">Rinzo</A>, Crois&eacute; Gr&eacute;gorien en exp&eacute;dition au nord de la Railways Union vers 3980 EC, d&eacute;clare avoir aper&ccedil;u des hommes fauves.<BR>
Leur apparition officielle date de 2165 EG (vers 4045 EC) quand une horde de quinze &agrave; dix huit mille Roux envahirent la <A HREF="groupes.html#MuslimCompagnie">Muslim</A>.<BR>
A l'&eacute;poque de Lien Rag (2340 EG), on consid&egrave;re qu'ils sont apparus cent ans auparavant.<BR>
En fait ils sont apparus beaucoup plus t&ocirc;t (3000 EC), mais en raison des violences des Hommes du Chaud, rest&egrave;rent &agrave; l'&ecute;cart pendant un mill&eacute;naire.</P>

<P><B><A NAME="AustralianBank">Australian Bank</A></B> : voir <A HREF="#FederalBank">Federal Bank</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="B">B</A></FONT></B> </P>

<P><B><A NAME="Baleinarium">Baleinarium</A></B> : soci&eacute;t&eacute; qui exploite le stade nautique de <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A> et ses spectacles. D&eacute;signe aussi le stade nautique et ses installations.</P>

<P><B><A NAME="Baleinium">Baleinium</A></B> : huile de baleine.</P>

<P><B><A NAME="BAM">BAM</A></B> : voir <A HREF="#BibliothequeArchivesManuelles">Biblioth&egrave;que d'Archives Manuelles</A></P>

<P><B><A NAME="BatailleBanquise">Bataille de la Banquise</A></B> : bataille en 2348 entre la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> et la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. <A HREF="principaux1.html#Kid">Le Kid</A> avait fait miner la glace, et les deux tiers des forces panam&eacute;ricaines furent engloutis dans l'oc&eacute;an.</P>

<P><B><A NAME="BibliothequeArchivesManuelles">Biblioth&egrave;que d'Archives Manuelles</A></B> : ensemble de wagons peints en rouge et jaune qui contiennent de nombreux livres. Elle se trouve &agrave; Karachi Station et son plan a la forme d'un cerveau. C'est la plus grande biblioth&egrave;que du monde des Glaces et fut fond&eacute;e avant 2250 par un anc&ecirc;tre de Voltan Khan qui fit courir le bruit que le sort de cette biblioth&egrave;que &eacute;tait li&eacute; &agrave; celui de la dynastie des Voltan. Depuis, ses descendants prot&egrave;gent cette biblioth&egrave;que par superstition. </P>

<P><B><A NAME="Biologisation">Biologisation</A></B> : th&eacute;orie &eacute;mise &agrave; la fin du vingti&egrave;me si&egrave;cle (EC) par deux philosophes, <a href="http://www.automatesintelligents.com/biblionet/2000/dec/r_dawkins.html">Richard Dawkins</a> et <a href="http://www.jean-michel-truong.net/">Jean-Marc Truong</a>. Elle porte sur la possibilit&eacute; qu'auraient les syst&egrave;mes &eacute;lectroniques de l'information de se reproduire et de progresser en dehors de toute intervention humaine. Ces intelligences artificielles abuseraient de la faiblesse humaine (<a href="groupes.html#Imbus">Imbus</a>) pour se d&eacute;velopper. Les logiciels finiraient par muter, se comportant comme des g&egrave;nes (e-g&egrave;nes). De tels syst&egrave;mes ont &eacute;quip&eacute; le <a href="espace.html#Terra">Terra</a> et la <a href="espace.html#AltaI">base lunaire d'Alta&iuml;</a>.</p>

<P><B><A NAME="BoitesPriorite">Boites de priorit&eacute;</A></B> : automates qui permettent de d&eacute;coder les signaux ferroviaires et de piloter les locomotives. Il y a quatre sortes de boites : rouge, jaune, marron et noire (du moins au plus prioritaire).</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="C">C</A></FONT></B> </P>

<P><B><A NAME="C14">C14</A></B> : secret qui permet de dater les objets, pr&eacute;cieusement conserv&eacute; par les <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os Catholiques</A>.<BR>
Le carbone 14 est un isotope radio-actif du carbone (la majorit&eacute; du carbone existant est du carbone 12). On consid&egrave;re que le carbone 14 se cr&eacute;e en permanence &agrave; la surface de la Terre et se fixe avec une proportion constante dans les organismes vivants. Lorsque qu'un organisme d&eacute;c&egrave;de, le carbone 14 ne se fixe plus et commence &agrave; se d&eacute;sint&eacute;grer avec une demi-vie d'environ 5000 ans, c'est &agrave; dire que la moiti&eacute; des atomes de carbone 14 se transforment en azote 14 pendant ce laps de temps. C'est en d&eacute;terminant la teneur en atome de C14 par rapport au C12 que l'on peut estimer la date de l'objet.</P>

<P><B><A NAME="Calorie">Calorie</A> </B>: unit&eacute; mon&eacute;taire de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>.</P>

<P><B><A NAME="CerebralDownloading">Cerebral downloading</A></B> : proc&eacute;d&eacute; permettant de transf&eacute;rer l'esprit d'une personne dans un circuit de composants &eacute;lectroniques et biologiques. Il fut mis au point vers 2030 EC, oubli&eacute; avec la Grande Panique, puis utilis&eacute; &agrave; <A HREF="principaux2.html#Charlster">Charlster</A> pour survivre &agrave; sa mort.</P>

<P><B><A NAME="ContinuiteDesPapes">Continuit&eacute; des Papes</A></B> : Selon les <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;os-catholiques</A>, quatre papes se sont succ&eacute;d&eacute;s entre <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII</A> (vivant en 2050 EC) et <A HREF="perso3.html#Pie15">Pie XV</A> (&eacute;lu en 2080 EG). Mais c'est une invention qui permet de soutenir la chronologie officielle.</P>

<P><B><A NAME="CryoHormone">cryo-hormone</A></B> : hormone qui emp&ecirc;che le sang de geler, m&ecirc;me &agrave; des basses temp&eacute;ratures. L'absorption a cependant des graves cons&eacute;quences sur l'intellect. Leur utilisation est interdite par la <A HREF="groupes.html#CANYST">CANYST</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="D">D</A></FONT></B> </P>

<P><B><A HREF="../datations.html">Datation</A></B></P>

<P><B><U><A NAME="DeuxAnsAvecHommesFroid"><I>Deux ans avec les Hommes du Froid</I></A></U></B> : r&eacute;cit &eacute;crit par Greog Lukas en 2287.</P>

<P><B><A NAME="DogmeSiberien">Dogme Sib&eacute;rien</A></B> : hypoth&egrave;se &eacute;mise par les scientifiques <A HREF="../cartes/siberienne.html">sib&eacute;riens</A> selon laquelle 2360 ne serait pas une ann&eacute;e de l'&egrave;re chr&eacute;tienne, mais un nombre d'ann&eacute;es &eacute;coul&eacute;es depuis le d&eacute;but de l'&egrave;re glaciaire. Cette th&eacute;orie est &eacute;tay&eacute;e par des d&eacute;couvertes scientifiques, et les sib&eacute;riens s'en servent pour combattre l'id&eacute;ologie des <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateurs</A>, allant m&ecirc;me jusqu'&agrave; nier l'existence du soleil, et parlant de truquage pour la r&eacute;apparition du soleil en 2346 (selon eux, il s'agirait d'une bombe nucl&eacute;aire qui explosa dans l'atmosph&egrave;re). Elle permet de concevoir qu'il y a eu plus de temps pour permettre l'<A HREF="#OrigineRoux">apparition des Roux</A>, l'&eacute;volution des <A HREF="animaux.html#Baleine">baleines</A> et &eacute;clairci la myst&egrave;re de la <A HREF="#ContinuiteDesPapes">continuit&eacute; des papes</A>.<BR>
Il s'av&egrave;re en fait que cette th&eacute;orie est fond&eacute;e.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="E">E</A></FONT></B> </P>

<P><B><A NAME="EC">EC</A></B> : Le nombre qui pr&eacute;c&egrave;de ce sigle est une ann&eacute;e d&eacute;compt&eacute;e &agrave; partir de l'&egrave;re Chr&eacute;tienne (voir <A HREF="../datations.html">Datation</A> et <A HREF="../chronos.html">Chronologie</A>)</P>

<P><B><A NAME="EG">EG</A></B> : Le nombre qui pr&eacute;c&egrave;de ce sigle est une ann&eacute;e qui correspond au d&eacute;compte officiel des Compagnies (voir <A HREF="../datations.html">Datation</A> et <A HREF="../chronos.html">Chronologie</A>). L'ann&eacute;e utilis&eacute;e est par rapport &agrave; l'ann&eacute;e 2360 mentionn&eacute;e au d&eacute;but des <I><U>Trains-Cimeti&egrave;res</U></I> et ne tient pas compte des d&eacute;calages qu'il y avait ant&eacute;rieurement entre les Compagnies.</P>

<P><B><A NAME="egenes">e-genes</A></B> : voir <A HREF="#Biologisation">biologisation</A>.</P>

<P><B><A NAME="ExplosionLune">Explosion de la Lune&nbsp;</A>: </B>m&ecirc;me en 2050 EC, on ignore la cause r&eacute;elle de l'explosion de la Lune. Il est certain que l'explosion est d'origine nucl&eacute;aire. Des exp&eacute;ditions avaient d&eacute;couvert des minerais radioactifs qui &eacute;taient exploit&eacute;s par une vingtaine de pays, il est possible que les gisements soient entr&eacute;s en fission. On soup&ccedil;onne aussi que la Lune servait de d&eacute;p&ocirc;t d'armes nucl&eacute;aires &agrave; plusieurs &eacute;tats, voir aussi de r&eacute;serves de d&eacute;chets nucl&eacute;aires.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="F">F</A></FONT></B> </P>

<P><B><A NAME="FederalBank">Federal Bank</A></B> anciennement <B>Australian Bank</B> : principale banque de la <A HREF="../cartes/australasienne.html">f&eacute;d&eacute;ration australasienne</A>.</P>

<P><B><A NAME="FeuRouge">Feu Rouge</A></B> : divinit&eacute; ador&eacute;e par certains <A HREF="groupes.html#Roux">Roux</A>. Le nom serait une d&eacute;formation de <A HREF="perso3.html#OunFouge">Oun Fouge</A>.</P>

<P><B><A NAME="FuelPhoque">Fuel-phoque</A></B> : nom donn&eacute; &agrave; l'huile de phoque.</P>

<P><B><A NAME="Fuphoc">Fuphoc</A></B> : abr&eacute;viation de fuel-phoque, ou huile de phoque.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="G">G</A></FONT></B> </P>

<P><B><A NAME="GED">G. E. D.</A></B> : abr&eacute;viation de <A HREF="#GisementEconomiqueDiversifie">Gisement Economique Diversifi&eacute;</A>.</P>

<P><B><A NAME="GeneEveil">G&egrave;ne d'&eacute;veil</A> </B>: g&egrave;ne que portent certains <A HREF="groupes.html#Ragus">Ragus</A> pour qu'ils se r&eacute;voltent contre la soci&eacute;t&eacute; ferroviaire et les <A HREF="groupes.html#Aiguilleurs">aiguilleurs</A> (voir les <A HREF="espace.html#X_">X</A>). <BR>
<A HREF="principaux1.html#LienRag">Lien Rag</A> est porteur d'un de ces g&egrave;nes qui fut activ&eacute; par sa rencontre avec <A HREF="principaux1.html#YeuseSemper">Yeuse</A>, &eacute;galement Ragus.<BR>
<U>Note du Webmestre</U><B> : </B><A HREF="principaux1.html#Kurts">Kurts</A>, portait &eacute;galement un tel g&egrave;ne, qui lui imposait de prot&eacute;ger Lien Rag. Donc l'activation de ce g&egrave;ne est en relation avec ce dernier. La premi&egrave;re fois que Lien Rag et Kurts se rencontrent, c'est &agrave; la fin l'<I><U>Enfant des Glaces</U></I> (CG-5), et pour Kurts, il s'agit d&eacute;j&agrave; d'une mission de sauvetage, montrant par-l&agrave; que le g&egrave;ne est d&eacute;j&agrave; actif. Il y a donc une personne qui fit ant&eacute;rieurement le lien entre les deux, probablement &agrave; son insu, et je ne vois que le roux <A HREF="perso1.html#Gavalo">Gavalo</A> ou <A HREF="principaux1.html#FloaSadon">Floa Sadon</A>.<BR>
<A HREF="principaux2.html#LientyRagus">Lienty Ragus</A> en poss&eacute;dait &eacute;galement un. On ne sait quand il s'activa, mais lorsqu'il quitta Val Station, il fut guid&eacute; vers le <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>. Ensuite c'est probablement le g&egrave;ne qui inscrivit dans l'esprit de Gus les deux mots <I>D&eacute;pression Indienne</I> et <I>Concrete Station</I>.</P>

<P><B><A NAME="GID">G. I. D.</A></B> : abr&eacute;viation de <A HREF="#GisementIntellectuelDiversifie">Gisement Intellectuel de Documents</A>.</P>

<P><B><A NAME="GisementEconomiqueDiversifie">Gisement Economique Diversifi&eacute;</A></B> : ensemble de documents pr&eacute;glaciaires ensevelis dont le d&eacute;chiffrement donne des informations &eacute;conomiques qui peuvent &ecirc;tre exploit&eacute;s par les compagnies.</P>

<P><B><A NAME="GisementIntellectuelDiversifie">Gisement Intellectuel de Documents</A></B> : ensemble de documents pr&eacute;glaciaires ensevelis (cela peut &ecirc;tre une biblioth&egrave;que) dont le d&eacute;chiffrement peut apporter des am&eacute;lioration techniques &agrave; la soci&eacute;t&eacute; ferroviaire.</P>

<P><B><A NAME="Glaciation">Glaciation</A></B> : Elle dura vingt-deux si&egrave;cles, et, tr&egrave;s vite, les temp&eacute;ratures atteignirent les - 50°C. Durant la <A HREF="#GrandePanique">Grande Panique</A>, la civilisation s'effondra tr&egrave;s vite. Les gens se rassembl&egrave;rent en petites communaut&eacute;s pour se d&eacute;fendre contre les pillards, s'organis&egrave;rent m&ecirc;mes en Etats (voir <A HREF="groupes.html#NordTronelag">Or-Tronelag</A>) mais qui ne dur&egrave;rent pas. Les communaut&eacute;s elles-m&ecirc;me furent &eacute;ph&eacute;m&egrave;res : un petit groupe s'installait &agrave; un endroit qui lui paraissait propice, mais &eacute;tait souvent oblig&eacute; de quitter les lieux quelques g&eacute;n&eacute;rations plus tard, soit chass&eacute;s par d'autres groupes, soit en raison de circonstances diverses (climatiques, famines, maladies, ...). Au bout de huit si&egrave;cles, les <A HREF="espace.html#Ophiuchus4">ophiuchusiens</A>, a bord du <A HREF="espace.html#Bulb1">Bulb</A>, arriv&egrave;rent aux abords de la Terre, mais rest&egrave;rent en orbite. Durant le dix-septi&egrave;me si&egrave;cles de la glaciation, plusieurs communaut&eacute;s se regroup&egrave;rent en se reli&egrave;rent par un r&eacute;seau ferroviaire (voir <A HREF="../livres/chron_rail.html#cr01"><I>les Rails d'Incertitude</I></A>). D'autre communaut&eacute;s agirent de m&ecirc;me, sur le monde entier, et peu &agrave; peu la civilisation ferroviaire recouvra toute la terre, tout en &eacute;tant contr&ocirc;l&eacute;e par les Salt, une faction ophiuchusienne d&eacute;barqu&eacute;e sur Terre.</P>

<P><B><A NAME="GrandePanique">Grande Panique</A></B> : Au cours des deux premi&egrave;res ann&eacute;es qui suivirent l'<A HREF="#ExplosionLune">explosion de la Lune</A>, la vie continua normalement. La production de c&eacute;r&eacute;ales et de primeurs devint catastrophique, et la temp&eacute;rature baissait d'un degr&eacute; toutes les semaines. Puis la Norv&egrave;ge stoppa totalement les exportations d'hydrocarbures, suivit par l'Afrique du Nord et les pays de l'Est. Un milli&egrave;me de la population scandinave d&eacute;cida de fuir les Glaces. Ce mouvement, bien qu'infime et concernant une minorit&eacute; ais&eacute;e de la population, frappa de stupeur les populations europ&eacute;ennes qui virent ainsi fuir des gens habitu&eacute;s au climat rigoureux, et amor&ccedil;a un mouvement de panique. De nombreuses personnes furent bloqu&eacute;es au bord de la M&eacute;diterran&eacute;e et y moururent. La population mondiale passa de six milliards en 2050 EC &agrave; 20 / 50 millions en 2057 EC (estimations).</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="H">H</A></FONT></B> </P>

<P><B><A NAME="HormonoPompe">Hormono-pompe</A></B> : pompe greff&eacute;e dans le corps humain qui injecte en permanence des <A HREF="#CryoHormone">cryo-hormones</A> ou des <A HREF="#ThermoHormone">thermo-hormones</A>. D'une dur&eacute;e et d'une fiabilit&eacute; r&eacute;duite.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="I">I</A></FONT></B> </P>

<P><B><A NAME="Inlandsis">Inlandsis</A></B> : continent recouvert de glace.</P>

<P><B><A NAME="InstructionsFerroviaires">Instructions ferroviaires</A></B> : guide d&eacute;crivant un r&eacute;seau, ses embranchements et ses diff&eacute;rentes stations.</P>

<P><B><A NAME="Icesnows">Icesnows</A></B> : fabrique de combinaisons isothermes de Salt Station, dirig&eacute;e par <A HREF="perso3.html#MarianaAlcibion">Mariana Alcibion</A>. Le refroidissement l'a sauv&eacute;e du d&eacute;p&ocirc;t de bilan.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="J">J</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="K">K</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="L">L</A></FONT></B> </P>

<P><B><A NAME="Langues">Langues</A> </B>: la langue officielle des compagnies est l'anglais, impos&eacute;e par les <A HREF="divers.html#AccordNYST">Accords de N.Y.St</A>. Mais certaines personnes r&eacute;sistent et il arrive que certaines langues soient toujours utilis&eacute;es. Ainsi&nbsp;:<BR>
- le fran&ccedil;ais, par les membres de <A HREF="groupes.html#Maintenance">Maintenance de la Langue Fran&ccedil;aise</A>.<BR>
- le russe, dans la <A HREF="../cartes/siberienne.html">compagnie Sib&eacute;rienne</A>.<BR>
- l'espagnol, dans les Andes, en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.</P>

<P><B><A NAME="LegendeCreationCompagnies">L&eacute;gende de la cr&eacute;ation des compagnies</A></B> : c'est un r&eacute;cit &eacute;nonc&eacute; par Lien Rag vers 2345 (<I><U>Les Voiliers du Rail</U></I>, CG-10, chapitre 26), &agrave; une &eacute;poque o&ugrave; la chronologie officielle n'&eacute;tait pas remise en cause.<BR>
<I>Au d&eacute;but, il y avait quelques types qui poss&eacute;daient une vieille loco et quelques voies ferr&eacute;es dans un coin perdu. Les glaces ne cessaient de s'&eacute;paissir et ils ne se sont pas d&eacute;courag&eacute;s. Pour eux, c'&eacute;tait le seul moyen de survie. Une loco, un ou deux wagons, des rails l&eacute;gers qu'on pouvait facilement d&eacute;placer quand la couche de glace se modifiait. On dit qu'ils fuyaient vers le sud &agrave; petites &eacute;tapes avec une vingtaine de familles entass&eacute;es. Ils se croyaient les seuls. La loco avait un moteur nucl&eacute;aire. Une folie d'ailleurs. Un danger permanent mais aussi une grande autonomie, un combustible peu encombrant. La moiti&eacute; de ces gens sont morts des radiations d'ailleurs. Ils ont r&eacute;ussi &agrave; pr&eacute;c&eacute;der la descente des glaciers et en quelque mois ont trouv&eacute; le moyen de faire face. Les autres fuyaient toujours vers le sud. Mais si la glace descendait du nord, elle montait aussi du sud et des milliards d'&ecirc;tres humains se sont trouv&eacute;s coinc&eacute;s sauf le petit groupe avec sa loco maudite, ses rails de voie &eacute;troite, son culot. Ils ont choisi un centre ferroviaire important des Etats Unis d'alors, Kansas City. Avec ses centaines de locos, ses milliers de wagons, ses tonnes de mat&eacute;riel. De plus Kansas City c'&eacute;tait le grenier du pays. Parc &agrave; bestiaux, c&eacute;r&eacute;ales, produits laitiers. Au lieu de fuir, ils ont emp&ecirc;ch&eacute; la glace d'envahir trop vite la ville abandonn&eacute;e par les autres. Ils ont lutt&eacute; des mois mais ont sauv&eacute; l'essentiel et les gens transis qui r&ocirc;daient dans le no man's land glac&eacute; ont commenc&eacute; &agrave; affluer. On avait besoin de main-d'œuvre, il y avait de quoi manger et se chauffer. Voil&agrave; comment est n&eacute;e la premi&egrave;re Compagnie des Glaces. Mais ailleurs, d'autres avaient eu cette id&eacute;e. Parce que c'&eacute;tait le seul moyen d'&eacute;chapper au froid. Une loco produit au moins de la chaleur. C'est d'abord une chaudi&egrave;re. Il y avait surtout des motrices &eacute;lectriques mais enfin il restait pas mal de machines &agrave; vapeur, des diesels. Au d&eacute;part, on luttait contre le froid. On attelait des dizaines de wagons, on aboutait les conduits de chaleur. On avait maintenu des puits dans la glace pour continuer &agrave; exploiter le charbon, les stocks de p&eacute;trole. Aucun autre dispositif ne pouvait fournir la chaleur indispensable. Ceux qui ont cru s'enfermer dans les derniers &eacute;tages des gratte-ciel avec une provision de fuel et de charbon sont morts sans pouvoir lutter contre la mont&eacute;e des glaces. Plus tard, l'accroissement s'est ralenti mais il suffisait de d&eacute;placer les voies menac&eacute;es d'&ecirc;tre englouties. On dit qu'en Europe c'est en Suisse sur les hauteurs qu'un groupe a pens&eacute; aux locos-vapeur aliment&eacute;es au bois. En Africania, c'est dans une mise &agrave; ciel ouvert.</I> <BR>
Ce r&eacute;cit cherche &agrave; montrer une continuit&eacute; dans l'existence des compagnies entre la <A HREF="divers.html#GrandePanique">Grande Panique</A> et la p&eacute;riode de Lien Rag. La lecture des <A HREF="../livres/chron_rail.html#cr01"><I>Rails d'Incertitudes</I></A> (CR-1) montre une r&eacute;alit&eacute; diff&eacute;rente.</P>

<P><B><A NAME="LesStationsMirifiques"><I>Les Stations Mirifiques</I></A></B> : ouvrage du <A HREF="perso3.html#ProfesseurMarcus">professeur Marcus</A>. Un chapitre d&eacute;crit <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>.</P>

<P><B><A NAME="Lloyd">Lloyd</A></B> : compagnie d'assurances pr&eacute;glaciaire. Elle suivait le mouvement de tous les bateaux et ses archives servent &agrave; des aventuriers pour retrouver des bateaux et leur cargaison pris dans les glaces </P>

<P><B><A NAME="LoucheRouge">Louche Rouge</A></B> : divinit&eacute; ador&eacute;e par certains <A HREF="groupes.html#Roux">Roux</A>. Le nom serait une d&eacute;formation de <A HREF="perso3.html#OunFouge">Oun Fouge</A>.</P>

<P><B><A NAME="LoupRouge">Loup Rouge</A></B> : divinit&eacute; ador&eacute;e par les <A HREF="groupes.html#Roux">Roux</A>. Le nom serait une d&eacute;formation de <A HREF="perso3.html#OunFouge">Oun Fouge</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="M">M</A></FONT></B> </P>

<P><B><U><A NAME="Memoires"><I>M&eacute;moires d'une femme de langue fran&ccedil;aise</I></A></U></B> : livre &eacute;crit en 2202 EG par <A HREF="perso3.html#Ragus">Ragus</A> et r&eacute;&eacute;dit&eacute;e clandestinement de nombreuses fois depuis. La fa&ccedil;on dont il est imprim&eacute; rend la lecture curieuse, et modifie la perception et la compr&eacute;hension du lecteur par rapport au contenu. Une partie du contenu du livre n'est accessible qu'en fonction du psychisme du lecteur.</P>

<P><B><A NAME="MortAiguilleur">Mort de l'Aiguilleur</A></B> : mode d'ex&eacute;cution par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> pour frapper les esprits. Le condamn&eacute; a un pied coinc&eacute; dans un aiguillage, et on lui envoie un wagon tamponn&eacute;.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="N">N</A></FONT></B> </P>

<P><B><A NAME="NuitBrutale">Nuit Brutale</A></B> : nom que les Lapons donnent &agrave; la <A HREF="divers.html#GrandePanique">Grande Panique</A>. Pour eux, elle permit &agrave; leur culture de survivre, au lieu d'&ecirc;tre dilu&eacute;s dans la civilisation occidentale.</P>


<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="O">O</A></FONT></B> </P>

<P><B><A NAME="OrigineRoux">Origine des Roux</A></B> : il y a eu successivement plusieurs th&eacute;ories :</P>
<UL>
<LI>l'officielle est que des singes ont &eacute;volu&eacute; pour s'adapter au froid.</LI>
<LI>on parle aussi d'une tribu pr&eacute;historique qui serait rest&eacute;e isol&eacute;e en Sib&eacute;rie pendant la p&eacute;riode pr&eacute;glaciaire, et qui aurait ainsi &eacute;volu&eacute;e pour s'adapter au froid.</LI>
<LI>la premi&egrave;re que soutint <A HREF="principaux1.html#LienRag">Lien Rag</A> est que les Roux sont n&eacute;s de manipulations g&eacute;n&eacute;tiques d'<A HREF="perso3.html#OunFouge">Oun Fouge</A>, qui cherchait &agrave; cr&eacute;er une race r&eacute;sistante au froid. La th&eacute;orie est fausse, car on sait par les Chroniques Glaciaires qu'ils sont apparus avant la naissance d'Oun Fouge. D'autre part, en cent ans, les Roux n'auraient pas pu se multiplier assez pour se retrouver partout sur la Terre.</LI>
<LI>la derni&egrave;re th&eacute;orie d'<A HREF="principaux1.html#HarlMerm">Harl Merm</A> est de supposer que le Christ a eu des descendants. Pourchass&eacute;s par l'&eacute;glise, condamn&eacute; au concile de Chalc&eacute;doine (451 EC), ils se r&eacute;fugient dans l'URSS o&ugrave; ils s'adaptent au froid. Elle n'a jamais &eacute;t&eacute; r&eacute;ellement prise en compte.</LI>
<LI>la th&eacute;orie de <A HREF="perso1.html#Guillon">Guillon</A> ne fut pas retenue.</LI>
</UL>
<P>D'apr&egrave;s <A HREF="perso2.html#LovyRitz">Lovy Ritz</A>, aucun Roux n'est mentionn&eacute; pendant la <A HREF="#GrandePanique">Grande Panique</A>.<BR>
La v&eacute;ritable origine des Roux est li&eacute;e &agrave; la Voie Oblique : ce sont les Ophiuchusiens de Salt qui ont artificiellement cr&eacute;&eacute; une race d'hommes adapt&eacute;e au froid.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="P">P</A></FONT></B> </P>

<P><B><A NAME="Paniques">Paniques</A></B> : voir <A HREF="#GrandePanique">Grande Panique</A> et <A HREF="#PetitePanique">Petite Panique</A>.</P>

<P><B><A NAME="PapaLaRiviereNeCoulePlus"><I>Papa la riv&egrave;re ne coule plus</I></A></B> : roman historique de <A HREF="perso3.html#Ruanda">Ruanda</A> narrant l'histoire d'une famille au d&eacute;but de la <A HREF="divers.html#GrandePanique">Grande Panique</A>.</P>

<P><B><A NAME="PetitePanique">Petite Panique</A></B> : en 2368 EG, &agrave; la suite des arrestations de r&eacute;novateurs, les <A HREF="../cartes/banquise.html">banquisiens</A> prirent peur et fuirent la compagnie de mani&egrave;re d&eacute;sordonn&eacute;e. Ce mouvement s'amplifia et la panique gagna aussi l'Australasienne. Les embouteillages des r&eacute;seaux, les pillages firent qu'il y eut un million de morts. Ce ne fut que l'apparition de la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A> et son d&eacute;placement vers <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A> qui rassura suffisamment pour qu'ils reviennent s'installer chez eux.<BR>
Une autre raison &agrave; la Petite Panique est qu'une lucarne est en train de former et qu'inconsciemment, les banquisiens s'en sont rendus compte.</P>

<P><B><A NAME="PseudoHistoriques">Ph&eacute;nom&egrave;nes pseudo-historiques</A></B> : pour assurer leur id&eacute;ologie, les compagnies ont modifi&eacute; les donn&eacute;es historiques, ont m&ecirc;me impos&eacute; arbitrairement une <A HREF="../datations.html">datation</A> :</P>
<UL>
<LI>si seulement trois si&egrave;cles se sont &eacute;coul&eacute;s depuis la <A HREF="#GrandePanique">Grande Panique</A>, il est compr&eacute;hensible que le niveau de vie soit faible, en dix si&egrave;cles cela ne l'est plus, et cela montre l'&eacute;chec de la civilisation ferroviaire. </LI>
<LI>des recherches historiques mettraient en &eacute;vidence qu'il y a d'autres moyens que le rail pour survivre et se d&eacute;placer.</LI>
</UL>
Mais pour exploiter les donn&eacute;es arch&eacute;ologiques qui peuvent fournir des renseignements techniques, scientifiques ou &eacute;conomiques, ils furent oblig&eacute;s d'admettre l'existence de d'informations non officielles, qui furent class&eacute;s dans la cat&eacute;gorie des ph&eacute;nom&egrave;nes pseudo-historiques, avant d'&ecirc;tre int&eacute;gr&eacute;s dans la Section des Mythes et L&eacute;gendes. Inutile de pr&eacute;ciser que l'&eacute;tude de cette science est s&eacute;v&egrave;rement contr&ocirc;l&eacute;e par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>.</P>

<P><B><A NAME="Postulat">Postulat</A></B> : voir <A HREF="#AbominablePostulat">Abominable Postulat</A>.</P>

<P><B><A NAME="ProphetieMessieRoux">Proph&eacute;tie du Messie des Roux</A></B> : <I>il est n&eacute; un enfant d'une femme rousse et d'un homme du chaud qui regroupera les deux peuples en un seul. Ce jeune gar&ccedil;on parle dans la t&ecirc;te et les cœurs des gens</I>. Nul ne sait de quand date cette proph&eacute;tie, qui apparu quand <A HREF="principaux1.html#Jdrien">Jdrien</A> eut trois ans et commence &agrave; faire &eacute;tat de ses pouvoirs t&eacute;l&eacute;pathiques.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Q">Q</A></FONT></B> </P>

<P><B><A NAME="QuatorzeVingt">Quatorze/Vingt</A></B> ou <B>14/20</B> : ration (quatorze degr&eacute;s dans les d&ocirc;mes et deux mille calories de rations alimentaires) que la compagnie panam&eacute;ricaine fournit &agrave; ses habitants lors de la seconde glaciation (NE-13). La norme de la premi&egrave;re glaciation &eacute;tait de <A HREF="divers.html#QuinzeQuinze">15/15</A>.</P>

<P><B><A NAME="QuinzeQuinze">Quinze/Quinze</A></B> ou <B>15/15</B> : ration minimum que les compagnies doivent fournir &agrave; leurs habitants (quinze cents calories de rations alimentaires et quinze degr&eacute;s dans les d&ocirc;mes).</P>

<P><B><A NAME="QuotaActions">Quota d'actions</A></B> : Pour assister &agrave; l'Assembl&eacute;e G&eacute;n&eacute;rale d'une Compagnie, il faut soit poss&eacute;der, soit avoir un mandat pour un minimum d'actions de la Compagnie. Ce nombre semble &ecirc;tre fix&eacute; par les <A HREF="#AccordNYST">Accords de NYST</A>, mais d'un roman &agrave; l'autre, il ne correspond pas toujours au m&ecirc;me nombre :<BR>
- cinquante actions en TransEurop&eacute;enne (selon <I><U>Le Sanctuaire des Glaces</U></I>, chapitre 1)<BR>
- dix actions dans la Compagnie de la Banquise (selon <I><U>Terminus Amertume</U></I>, chapitre 1)<BR>
- dix mille en Sib&eacute;rienne et en Panam&eacute;ricaine (selon <I><U>Les Cargos-Dirigeables du Soleil</U></I>, chapitre 5))<BR>
La possession de ce nombre d'actions permet de rentrer automatiquement dans la Compagnie. Ainsi, dans <I><U>Train Sp&eacute;rial P&eacute;nitentiaire 35</U></I>, chapitre 12, Farnelle peut se rendre en Panam&eacute;ricaine avec quinze mille actions.</P>


<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="R">R</A></FONT></B> </P>

<P><B><A NAME="Rapsom">Rapsom</A></B> : soci&eacute;t&eacute; fabriquant des locomotives, fond&eacute;e par un <A HREF="perso3.html#Rapsom">compagnon</A> de <A HREF="perso4.html#Sadon">Sadon</A>. Deux si&egrave;cles plus tard, c'est une soci&eacute;t&eacute; dirig&eacute;e par un conseil d'administration.</P>

<P><B>Rookery</B> : colonie de phoques ou de pingouins, qui permettent aux hommes d'installer une station de chasse.</P>

<P><B><A NAME="Rosaire">Rosaire</A></B> : institution d'enseignement <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A> de <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="S">S</A></FONT></B> </P>

<P><B><A NAME="Simmons">Simmons</A></B> : marque de combinaison isotherme de tr&egrave;s bonne qualit&eacute;.</P>

<P><B><A NAME="SqualeBear">Squale Bear</A></B> : bi&egrave;re fait &agrave; base de sang de requin.</P>

<P><B><A NAME="Stavanger">Stavanger</A></B> : navire qui quitta Oslo en 2050 EC, command&eacute; par un certain Jolen. La navigation rendue difficile par les glaces, le navire fut &eacute;peronn&eacute; par un iceberg et s'&eacute;choua sur la c&ocirc;te du Danemark. La vie s'organisa pendant quatre mois avec l'espoir de voir arriver un remorqueur, mais, faute de vivres et de fuel, le bateau fut abandonn&eacute; par ses passagers qui cherch&egrave;rent &agrave; rejoindre Copenhague. </P>

<P><B><A NAME="StratesLunaires">Strates Lunaires</A></B> : Les d&eacute;bris de la Lune ne forment pas une couche compacte, mais une s&eacute;rie de petites strates qui se superposent.<BR>
<U>Calcul du Webmestre :</U> si tout le volume de la Lune se trouvait r&eacute;parti en une couche sph&eacute;rique dont le rayon est la distance Terre-Lune, cette couche, si elle &eacute;tait compacte aurait une &eacute;paisseur de 47 m&egrave;tres. En tenant compte que d'une part cette couche n'est pas compacte mais compos&eacute;e de d&eacute;bris disjoints, mais d'autre part que certains fragments sont tomb&eacute;s sur Terre ou sont partis dans l'espace et que des montagnes sont rest&eacute;es en un seul morceau, on peut consid&eacute;rer que les strates lunaires ont une &eacute;paisseur de quelques centaines de m&egrave;tres.</P>

<P><B><U><A NAME="SuperstitionsCroyances"><I>Superstitions et Croyances</I></A></U></B> : livre de Libizan, historien et sp&eacute;cialiste des religions. Des travaux de celui-ci sont issus les nouveaux dogmes <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;os-catholiques</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="T">T</A></FONT></B> </P>

<P><B><A HREF="chimere.html#Tabernacle">Tabernacle</A></B></P>

<P><B><A NAME="ThermoHormone">Thermo-hormones</A></B> : hormones permettant aux Roux de vivre dans le chaud. Leur utilisation est interdite par la CANYST.</P>

<P><B><A NAME="TissusInuit">Tissu Inuit</A></B> : bande de tissu brod&eacute; repr&eacute;sentant la <A HREF="lieux1.html#GouffreAuxGarous">base du pole nord</A> et des navettes.<BR>
<A HREF="perso1.html#AphelieBermann">Aph&eacute;lie Bermann</A> la poss&egrave;de et la montre &agrave; des <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs du Soleil</A> en 2235 EG &agrave; <A HREF="lieux1.html#GrandStarStation">G-S-St</A>. Ce fut son grand-oncle <A HREF="perso3.html#ManialeBermann">Maniale Bermann</A> qui l'acheta &agrave; une tribu Inuit, pour une forte somme (la valeur de quarante rennes). C'est un tissu qui date de 1700 EG.</P>

<P><B><A NAME="TrainCabaretMiki">Train Cabaret Miki</A></B> : train proposant des spectacles, g&eacute;n&eacute;ralement &agrave; caract&egrave;re pornographique. Parmi les employ&eacute;s, il y a <A HREF="principaux1.html#YeuseSemper">Yeuse</A> et le <A HREF="principaux1.html#Kid">Gnome</A>. Au cours d'une bataille, il se retrouve en <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. Yeuse est condamn&eacute;e pour le meurtre d'un officier. Petit &agrave; petit ses membres sont atteints de scorbut et meurent, et, quand il arrive &agrave; <A HREF="lieux1.html#KapoustaVoksal">Kapousta Voksal</A>, il est r&eacute;duit &agrave; un seul wagon et six acteurs : le Gnome, <A HREF="perso3.html#Miele">Miele</A>, <A HREF="perso2.html#Lalio">Lalio</A>, <A HREF="perso4.html#Tonguy">Tonguy</A>, <A HREF="perso3.html#Margane">Margane</A> et <A HREF="perso2.html#Init">Init</A>.</P>

<P><B><A NAME="TrainTheatreUniversal">Train Th&eacute;&acirc;tre Universal</A></B> : th&eacute;&acirc;tre officiel de la compagnie <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> depuis 2220 EG.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="U">U</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="V">V</A></FONT></B> </P>

<P><B><A NAME="ViandeFossile">Viande fossile</A></B> : appel&eacute; &agrave; tord fossile, il s'agit de lieux o&ugrave; les animaux se r&eacute;unirent pendant la <A HREF="#GrandePanique">Grande Panique</A> et o&ugrave; ils moururent. Plus tard, ces amoncellements de viande congel&eacute;s furent exploit&eacute;s.</P>

<B><I><P><A NAME="Victory">Victory</A></B></I> : journal <A HREF="../cartes/banquise.html">banquisien</A> cr&eacute;&eacute; pendant la guerre avec la Panam&eacute;ricaine.</P>

<P><B><A NAME="Vodka">Vodka</A></B> : principal alcool en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> et en <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. Ainsi nomm&eacute; parce que les premiers alcools retrouv&eacute;s apr&egrave;s la <A HREF="#GrandePanique">Grande Panique</A> en &eacute;tait.</P>

<P><B><A NAME="VoieOblique">Voie Oblique</A></B> : expression li&eacute;e &agrave; l'<A HREF="#OrigineRoux">origine des Roux</A>. Nom d'un livre &eacute;crit par <A HREF="perso3.html#OunFouge">Oun Fouge</A> o&ugrave; il d&eacute;crit ses exp&eacute;riences.<BR>
En fait, cette appellation recouvre les principaux myst&egrave;res du monde des Glaces : <A HREF="divers.html#OrigineRoux">origine des Roux</A>, <A HREF="../datations.html">dur&eacute;e de la p&eacute;riode glaciaire</A>, colonies spatiales sur <A HREF="espace.html#Ophiuchus4">Ophiuchus IV</A>... <BR>
Elle d&eacute;signe aussi le moyen de rejoindre le <A HREF="espace.html#Bulb2">Bulb</A> (en utilisant une voie qui n'est pas horizontale).<BR>
Concr&egrave;tement, la Voie Oblique est visible sous la forme de deux rails lumineux qui rejoignent le ciel avec un angle de 30°. Le terminus est le SAS. Sur Terre, il y avait trois terminaux : <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, <A HREF="lieux2.html#SaltStation">Canada Salt</A> et le <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A> (accidentellement d&eacute;truit en 2133 EG). <I><U>Les Pr&eacute;destin&eacute;s</U></I> (CR-4) en mentionnent un quatri&egrave;me : <A HREF="lieux2.html#PortHarriStation">Port Harri Station</A> (d&eacute;truit par les Sugar en 2208 EG).</P>

<P><B><A NAME="Voix">Voix</A></B> : conscience commune au <A HREF="groupes.html#Roux">Roux</A> qui leur permettent d'&eacute;tablir un consensus sur les actions &agrave; entreprendre. Il semble qu'elle aie toujours exist&eacute; (c'est probablement elle qui demande aux Roux de chercher le corps de <A HREF="perso2.html#Jdrou">Jdrou</A> en TransEurop&eacute;enne, d'aller rencontrer <A HREF="principaux1.html#Jdrien">Jdrien</A> sur le Cancer Network, elle qui mentionne aux Roux l'existence de la M&egrave;re des Roux et qui d&eacute;cide de chasser les Hommes du Chaud d'Antarctique). Elle appara&icirc;t pour la premi&egrave;re fois dans <A HREF="../livres/comp_16.html#ad"><I>L'Avenir des Dupes</I></A> (AD) et peut s'adresser indiff&eacute;remment &agrave; tous les Roux, &agrave; un groupe de Roux ou &agrave; un seul Roux. En fait tous les Roux sont t&eacute;l&eacute;pathes (certains hommes du Chaud ne s'en aper&ccedil;urent qu'au r&eacute;chauffement) et la Voix est une sorte de r&eacute;sum&eacute; de l'opinion g&eacute;n&eacute;ral, de la volont&eacute; du peuple du froid en choisissant un moyen terme satisfaisant chaque individu.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="W">W</A></FONT></B> </P>

<P><B><A NAME="Wodsky">Wodsky</A></B> : principal alcool en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="X">X</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Y">Y</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Z">Z</A> </FONT></B></P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/divers.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
</html>
