<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/espace.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:45:50 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Le Glossaire de l'Espace</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#f0f0f0" LINK="#8080FF" VLINK="#80FFFF" BGCOLOR="#000000">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>Le glossaire de l'espace</FONT></U> </P>

<P ALIGN=CENTER><A HREF="#B">Bulb</A> - <A HREF="#O">Ophiuchus IV</A> - <A HREF="#P">Personnes</A> - <A HREF="#T">Terre et ses environs</A> - <A HREF="#V">Vaisseaux</A></P>

<B><P ALIGN=CENTER>Ce glossaire pr&eacute;sente tout ce qui est ext&eacute;rieur &agrave; la Terre.</P>

</B>
<P>&nbsp;</P>

<P><B><A NAME="TrouNoir">Trou Noir</A></B> : quelque part dans l'espace existe un trou noir qui sert de cimeti&egrave;re aux <A HREF="#Bulb1">Bulbs</A>.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#FF8080"><A NAME="O">O</A>phiuchus IV</FONT></B> </P>

<P><B><A NAME="BermannCity">Bermann City</A></B> : capitale d'<A HREF="#Ophiuchus4">Ophiuchus IV</A>, construite sur un promontoire au-dessus du <A HREF="#FleuveAcajou">Fleuve Acajou</A>. Habit&eacute;e par des scientifiques.<BR>Fond&eacute;e en 2020 EC, A partir de 2240, elle se d&eacute;peuple (chasse au Bulb, r&eacute;gression de la population) et fut abandonn&eacute;e en 2270 par les quelques habitants qui y survivaient.</P>

<P><B><A NAME="Bucherons">B&ucirc;cherons</A></B> : exploitants de la <A HREF="#ForetAnges">For&ecirc;t des Anges</A>. Ils sont regroup&eacute;s en une junte dirig&eacute;e par un syndic. Ils vivent dans des Sawer Bull, v&eacute;hicules hauts de 4 &eacute;tages qui leur servent d'habitation et de scierie. Il est apparu de nombreuses r&eacute;gressions du comportement : chamanisme, croyance &agrave; la magie, alcoolisme ...</P>

<P><B><A NAME="CiteLacs">Cit&eacute; des Lacs</A></B> : cit&eacute; d'Ophiuchus IV. Base de l'exp&eacute;dition charg&eacute;e d'&eacute;tudier le Bulb &eacute;cras&eacute; en 2232.</P>

<P><B><A NAME="Cochmouth">Cochmouth</A></B> : <BR>
Dans CR-6, il est dit : animal indig&egrave;ne d'Ophiuchus IV, ressemblant &agrave; un &eacute;norme cochon &agrave; trompe et &agrave; fourrure de mammouth.<BR>
Dans CR-8, il est dit : hybride de cochon, d'ovin et d'un animal d'Ophiuchus IV qui s'apparentent aux anciens mammouths sans en avoir la taille.</P>

<P><B><A NAME="FleuveAcajou">Fleuve Acajou</A></B> : fleuve qui prend naissance dans la <A HREF="#ForetAnges">For&ecirc;t des Anges</A>, puis longe <A HREF="#BermannCity">Bermann City</A> o&ugrave; il fait deux kilom&egrave;tres de large.</P>

<P><B><A NAME="ForetAnges">For&ecirc;t des Anges</A></B> : importante for&ecirc;t jungle d'Ophiuchus IV. Ainsi nomm&eacute;e, car ses habitants, les Monkeys furent pris pour des anges.</P>

<P><B><A NAME="GrandeMuraille">Grande Muraille D&eacute;labr&eacute;e</A></B> : cha&icirc;ne montagneuse haute de quinze mille m&egrave;tres, ressemblant de loin &agrave; de gigantesques ruines. Les vents rabattant y sont violents. C'est dans ces cha&icirc;nes que s'&eacute;crasa le <A HREF="#Bulb1">Bulb</A>.</P>

<P><B><A NAME="Monkeys">Monkeys</A></B> : animal bip&egrave;de, arboricole et indig&egrave;ne vivant dans la <A HREF="#ForetAnges">For&ecirc;t des Anges</A> sur Ophiuchus IV. Ils furent assimil&eacute;s &agrave; des anges en raison de leurs membres sup&eacute;rieurs qui ressemblent &agrave; des ailes d'oiseaux, puis, lors des luttes avec les <A HREF="#Bucherons">B&ucirc;cherons</A>, furent renomm&eacute;s Monkey. Ils vivent dans des huttes modestes.</P>

<P><B><A NAME="Ophiuchus4">Ophiuchus IV</A></B> : plan&egrave;te d&eacute;couverte en 2015 et colonis&eacute;e &agrave; partir de 2020. Cette premi&egrave;re colonisation se fit suivant un programme &eacute;tudi&eacute; &agrave; l'avance et fut un succ&egrave;s jusqu'en 2050, quand arriv&egrave;rent les seconds colons, rescap&eacute;s de la Terre en train de plonger dans l'&egrave;re glaciaire, ce qui d&eacute;sorganisa compl&egrave;tement l'embryon de soci&eacute;t&eacute;. L'&eacute;quilibre &eacute;conomique ne fut atteint qu'en 2100, les rescap&eacute;s ayant largement puis&eacute; dans les r&eacute;serves d'Ophiuchus IV. Se c&ocirc;toyaient alors deux soci&eacute;t&eacute;s assez antagonistes. Le second si&egrave;cle s'annon&ccedil;ait prometteur quand apparurent de graves r&eacute;gressions psychologiques et mentales qui alarm&egrave;rent les m&eacute;decins et les psychiatres, puis le gouvernement. En 2230, les pr&eacute;visions les plus optimistes annon&ccedil;aient pour le si&egrave;cle suivant la disparition totale des cit&eacute;s, de la culture et de la technologie pour laisser place &agrave; des tribus barbares et &agrave; la f&eacute;odalit&eacute;. L'&eacute;crasement du Bulb &agrave; cette date offrit &agrave; la population des cit&eacute;s une alternative &agrave; la r&eacute;gression, le <A HREF="#ProjetInitial">Projet Initial</A>. <BR>
Le Terra est alors envoy&eacute; pour trouver des Bulbs vivant, ce qu'il fera vingt ans plus tard. Vers 2250, le contact se perd entre les citadins de <A HREF="#BermannCity">Bermann City</A> et les communaut&eacute;s install&eacute;es dans la <A HREF="#ForetAnges">For&ecirc;t des Anges</A>. Des &eacute;pid&eacute;mies dues au pourrissement du Bulb &eacute;cras&eacute; ravagent les populations, la faune et la flore. Vers 2270, les survivants de Bermann City quittent la plan&egrave;te &agrave; bord du <A HREF="#Retour">Retour</A>. <BR>
Au XXVI° si&egrave;cle, les passagers du Terra, d&eacute;cident de revenir &agrave; Ophiuchus IV, pour r&eacute;parer leur vaisseau et observer la situation. On ignore s'ils y sont parvenus et ce qu'ils ont d&eacute;couvert.</P>

<P><B><A NAME="OphiuchusRealite">Ophiuchus IV dans la r&eacute;alit&eacute;</A></B>: traditionnellement dans la science fiction, lorsqu'une plan&egrave;te est indiqu&eacute;e par un nom suivi d'un num&eacute;ro, le nom est celui d'une &eacute;toile et le num&eacute;ro est le rang de la plan&egrave;te autour de l'&eacute;toile. Par exemple la Terre est appel&eacute;e Sol 3, car c'est la troisi&egrave;me &eacute;toile gravitant autour de notre &eacute;toile, appel&eacute;e Soleil ou Sol.<BR>
Le probl&egrave;me dans le cas d'Ophiuchus IV est que Ophiuchus n'est pas le nom d'une plan&egrave;te, mais d'une constellation d'&eacute;toiles (aussi appel&eacute;e le Serpentaire) situ&eacute; entre les constellations d'Hercule, du Scorpion et du Sagittaire. Une constellation est un groupe d'&eacute;toile selon une vue terrestre et ne correspond pas &agrave; un groupe d'&eacute;toile situ&eacute;e dans la m&ecirc;me r&eacute;gion galactique (certaines sont distantes de quelques ann&eacute;es lumi&egrave;re, d'autres de quelques centaines).<BR>
Une &eacute;toile particuli&egrave;rement int&eacute;ressante dans cette constellation est l'&eacute;toile de Barnard. Elle est proche (5,9 ann&eacute;es lumi&egrave;re), on sait qu'elle poss&egrave;de deux plan&egrave;tes (une faisant 0,8 masse de Jupiter, l'autre 0,4) mais elle ne peut pas convenir pour Ophiuchus IV : c'est en effet une naine rouge.</P>

<P><B><A NAME="SawerBull">Sawer Bull</A></B> : voir <A HREF="#Bucherons">B&ucirc;cherons</A></P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#FF8080"><A NAME="V">V</A>aisseaux</FONT></B></P>

<P><B><A NAME="Passager">Passager</A></B> : nom des habitants du <A HREF="#Terra">Terra</A>.</P>

<P><B><A NAME="Retour">Retour</A></B> : vaisseau spatial, identique au Terra. Il quitta Ophuchius IV (probablement vers 2270) avec environ deux cents personnes, tous survivants de la soci&eacute;t&eacute; technologique et scientifique de <A HREF="#BermannCity">Bermann City</A>. Ils envisageaient de rejoindre directement la Terre, mais des ondes radios leur apprirent la colonisation du Bulb. Il le rejoignit en 2310. Trois ans plus tard, 150 personnes repartent en direction de la Terre. Le contact radio se maintient une cinquantaine d'ann&eacute;es. On ignore ensuite leur sort.</P>

<P><B><A NAME="Terra">Terra</A></B> : vaisseau spatial, initialement charg&eacute; de faire la liaison entre la Terre et <A HREF="#Ophiuchus4">Ophiuchus IV</A>. En 2232, il servit &agrave; rechercher les <A HREF="#Bulb1">Bulbs</A>, et en d&eacute;couvre un groupe apr&egrave;s vingt ans de recherches. Apr&egrave;s la colonisation du Bulb, il fut abandonn&eacute; avec des marginaux et des d&eacute;tenus. Ceux-ci parvinrent &agrave; le retaper et rejoignent le Bulb en 2342. <BR>
En 2484, il est gouvern&eacute; par un triumvirat. Ses habitants (passager ou voyageur) sont au nombre de 3000. Le tiers de la population se regroupe en une secte qui refuse l'utilisation du Bulb et m&eacute;prise les <A HREF="#Bulbien">bulbiens</A>. La population de Terra est surtout compos&eacute; d'affairistes, tenancier de bordel et de trafiquants de tout genre, que les bulbiens viennent visiter pour s'encanailler. Leur hantise est que le Bulb acc&eacute;l&egrave;re et les laisse en plan, et pour &eacute;viter cela, ils cherch&egrave;rent &agrave; emp&ecirc;cher la diffusion des travaux d'<A HREF="#IvanMikelevitz">Ivan Mikelevitz</A>. Leur complot &eacute;choua.<BR>
Entre 2484 et 2563, une r&eacute;volution pla&ccedil;a au pouvoir un collectif qui d&eacute;cida de rejoindre Ophiuchus IV pour r&eacute;parer le vaisseau, puis de rallier directement la Terre. On ignore ce qu'ils devinrent.</P>

<P><B><A NAME="VaisseauxSpatiaux">Vaisseaux spatiaux</A></B> : on en conna&icirc;t deux, le <A HREF="#Terra">Terra</A> et le <A HREF="#Retour">Retour</A>.</P>

<P><B><A NAME="Voyageur">Voyageur</A></B> : nom des habitants du <A HREF="#Terra">Terra</A>.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#FF8080">Le <A NAME="B">B</A>ulb</FONT></B> </P>

<P><B><A NAME="Bulb2">Bulb</A></B> ,aussi appel&eacute; <B>Moby Dick</B>, puis <B>MD</B>, puis <B>SAS</B> : <A HREF="#Bulb1">bulb</A> colonis&eacute; par les humains, &acirc;g&eacute; d'environ 200 ans en 2256 ou de 450 ans en 2484. Taille : 50 km de long et 8 de diam&egrave;tre. La colonisation d&eacute;buta en 2256 par l'utilisation d'un <A HREF="#Oeil">Œil</A>, mais ne fut r&eacute;ellement effective qu'en 2265. Elle fut violente et guerri&egrave;re (le Bulb fut ch&acirc;tr&eacute;) sous la conduite du g&eacute;n&eacute;ral <A HREF="#LudwigPanz">Panz</A>. <A HREF="#Sugar1">Sugar Vernon</A> r&eacute;ussit &agrave; instaurer un <A HREF="#PacteHarmonie">Pacte d'Harmonie</A> vers 2300, plus ou moins respect&eacute;. Il y eut la <A HREF="#CellClandNavig">cellule clandestine de navigation</A> charg&eacute;e de faire avancer le Bulb vers la Terre et qui le tortura. Le Bulb profitant de la scission entre <A HREF="#Salt">Salt</A> et <A HREF="#Sugar">Sugar</A> fit demi-tour. Deux autres bulbs lui vinrent en aide, mais les Bulbiens les d&eacute;truisirent &agrave; coup d'ogives nucl&eacute;aires De 2595 &agrave; 2850, l'int&eacute;rieur est modifi&eacute; pour cr&eacute;er la <A HREF="#Verticalite">Verticalit&eacute;</A>. Il finit par atteindre la Terre en 2890 et &agrave; se placer en orbite g&eacute;ostationnaire. Des Sugar d&eacute;barqu&egrave;rent alors sur Terre : ce sont les <A HREF="groupes.html#Ragus">Ragus</A>.<BR>
Il y eut plusieurs guerres entre les Salt et les Sugar, malgr&eacute, l'existence de la <A HREF="#ConfederationSAS">Conf&eacute;d&eacute;ration SAS</A>. Les Sugar eurent longtemps le dessus, mais les Salt furent vainqueurs, probablement en l&acirc;chant les Garous et mirent en oeuvre les moyens de garder la Terre dans l'ère glaciaire (voir Abominable Postulat), noyautèrent la soci&eacute;t&eacute; glaciaire en devenant <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> et commenc&egrave;rent l'envoi des <A HREF="groupes.html#Roux">Roux</A>. Quelques groupes de Sugar parvinrent &agrave; survivre en se cachant, comme les Trues.<BR>
En 2350 EG (4230 EC), il orbite toujours autour de la Terre, <A HREF="principaux1.html#LienRag">Lien Rag</A>, <A HREF="principaux1.html#Kurts">Kurts</A>, puis <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A> parviennent &agrave; le rejoindre, mais y restent coinc&eacute;s, et leur raison ne reste pas toujours intacte face &agrave; la fantasmagorie des lieux. La population humaine y est quasi-inexistante, de nombreux garous se promènent en libert&eacute; et mangent tout ce qu'ils peuvent et l'ordinateur, charg&eacute; de produire des Roux et des animaux r&eacute;sistants au froid, est d&eacute;r&eacute;gl&eacute; et produit aussi des Garous et en l&acirc;chent dans l'espace : le SAS est ainsi entour&eacute; de cadavres qui flottent dans l'espace. Des variations importantes de gravit&eacute; et de temp&eacute;rature ont souvent lieu et certaines salles de la partie Sugar sont envahies par une v&eacute;g&eacute;tation exub&eacute;rante qui leur donne des aspects de jungles. D'autres salles ne sont plus &eacute;clair&eacute;es et sont envahies par les eaux et d&eacute;sign&eacute;es sous le nom de mar&eacute;cages. Il meurt en 2373 EG (4253 EC)</P>

<P ALIGN=CENTER><A NAME="SituationSas">Situation du SAS</A> : contrairement &agrave; ce que l'on pourrait penser, on ne peux pas voir le soleil du Bulb, qui se trouve nettement en dessous des <A HREF="divers.html#StratesLunaires">strates lunaires</A>.<BR>
<IMG BORDER=1 SRC="terre.gif" WIDTH=499 HEIGHT=112></P>

<P><B><A NAME="Bulb1">Bulb</A></B> :&nbsp;animal spatial. Corps allong&eacute;, d'une longueur de cinquante kilom&egrave;tres et d'un diam&egrave;tre variant entre huit et quinze kilom&egrave;tres. Poss&egrave;de un resserrement au tiers de son corps, qui lui donne vaguement la forme d'un bulbe d'oignon. Leur esp&eacute;rance de vie est de 3 000 ans.<BR>
Les Bulbs communiquent par &eacute;criture mentale. Ils inscrivent leur pens&eacute;e directement dans le cerveau de leur interlocuteur, qui peut l'effacer ou l'enregistrer.<BR>
La faune d'un bulb se compose de <A HREF="#Laineux">laineux</A>, de <A HREF="#Gargouille">gargouilles</A> et de rongeurs aux dents de vitriol.<BR>
A leur mort, les autres bulbs jettent la d&eacute;pouille du mort dans un <A HREF="#TrouNoir">trou noir</A> qui tient lieu de cimeti&egrave;re.<br>
Vers 2050, au cours d'un de ses voyages, le Terra s'&eacute;gara et d&eacute;couvrit des ast&eacute;ro&iuml;des &eacute;tranges et de tailles diverses (quelques kilo &agrave; plusieurs tonnes) formant des nuages sid&eacute;raux de dizaines de kilom&egrave;tres de long, qui furent analys&eacute; comme les excr&eacute;ments fossilis&eacute;s d'un animal de taille gigantesque. Puis en 2232, un Bulb s'&eacute;crasa sur Ophiuchus IV.</P>

<P><B><A NAME="Bulbien">Bulbien</A></B> : nom des habitants du <A HREF="#Bulb2">Bulb</A>. Le langage est un idiome compos&eacute; de 30% de fran&ccedil;ais et de 70 % d'anglais.</P>

<P><B><A NAME="Caprithropes">Caprithropes</A></B> : <A HREF="#Garoux">garoux</A> <A HREF="#Monozoothropes">monozoothropes</A> issus d'humains et de ch&egrave;vres.</P>

<P><B><A NAME="Carterine">Cart&eacute;rine</A></B> : produit fabriqu&eacute; &agrave; partir de k&eacute;ratine et servant &agrave; colmater les br&egrave;ches de la carapace du Bulb. Seulement, cette k&eacute;ratine est extraite de cette m&ecirc;me carapace, qui en est donc affaiblie.</P>

<P><B><A NAME="CellClandNavig">Cellule Clandestine de Navigation</A></B> : cellule cr&eacute;e clandestinement en 2409 par <A HREF="#SugarF">Sugar V</A> pour acc&eacute;l&eacute;rer le <A HREF="#Bulb2">Bulb</A>, en d'autres termes d'utiliser ses terminaisons nerveuses pour lui infliger des douleurs. Son action causa la rupture de <A HREF="#Femur">F&eacute;mur</A> en 2411. Ses directeurs furent <A HREF="#Harowelle">Harowelle</A> de 2409 &agrave; 2422, puis le g&eacute;n&eacute;ral <A HREF="#Warren">Warren</A> de 2422 &agrave; 2445. En 2425, le professeur <A HREF="#IvanMikelevitz">Mik&eacute;l&eacute;vitz</A>, qui soup&ccedil;onnait son existence, fut assassin&eacute;. En 2460, le directeur est <A HREF="#Gibsen">Gibsen</A>.<BR>
Bien que son action n&eacute;faste sur la sant&eacute; du Bulb fut mise en &eacute;vidence, elle resta op&eacute;rationnelle et est encore en activit&eacute; en 2890.</P>

<P><B><A NAME="CodeRubistein">Code Rubistein</A></B> : &eacute;crit par <A HREF="#HelenaRubistein">H&eacute;l&eacute;na Rubistein</A>, il regroupe toutes les donn&eacute;es des syst&egrave;mes neuro-cervicaux du Bulb, ainsi que les proc&eacute;dures pour contr&ocirc;ler et diriger le Bulb. </P>

<P><B><A NAME="ConfederationSAS">Conf&eacute;d&eacute;ration SAS</A></B> : association entre les Salt et les Sugar sign&eacute;e en 2584 (note du Webmestre : peut-&ecirc;tre &agrave; l'initiative de <A HREF="#LizSugar2">Liz Sugar X</A>).<BR>
en 2595, eurent lieu les premi&egrave;res tentatives de verticalit&eacute;.<BR>
en 2652, une guerre civile opposa les Salt aux Sugar.<BR>
en 2850, la verticalit&eacute; est achev&eacute;e.<BR>
en 2890 eut lieu la troisi&egrave;me guerre civile.</P>

<P><B><A NAME="CrocodileEspace">Crododile de l'espace</A></B> ou <B>M&acirc;choire</B> ou <B>Roark</B> : animal de l'Espace d'une longueur d'une dizaine de kilom&egrave;tres, compos&eacute; principalement d'une m&acirc;choire qui fait le tiers de la longueur de l'animal. <BR>
Vers 2220, un &eacute;cho radar &agrave; bord du Terra montra un animal long de plusieurs kilom&egrave;tres dot&eacute; d'une m&acirc;choire formidable.<BR>
Un roark avait attaqu&eacute; le Bulb qui s'&eacute;crasa sur Ophiuchus IV et tomba avec lui.<BR>
En 2890, un Roark s'attaque au <A HREF="#Bulb2">Bulb</A>.</P>

<P><B><A NAME="Cynothropes">Cynothropes</A></B> : <A HREF="#Garoux">garoux</A> <A HREF="#Monozoothropes">monozoothropes</A>: corps d'hommes ou de femmes avec des t&ecirc;tes de singes ou de chiens.</P>

<P><B><A NAME="DumbBell">Dumb-Bell</A></B> : nom qu'utilisa <A HREF="principaux2.html#Charlster">Charlster</A> pour d&eacute;signer le <A HREF="#Bulb2">Bulb</A>, qu'il avait d&eacute;couvert au t&eacute;lescope.</P>

<P><B><A NAME="EB">EB</A></B> : &egrave;re du <A HREF="#Bulb2">Bulb</A> selon un calendrier interne (mais il n'est est pas fait question dans les chroniques glaciaires relatives au Bulb). L'an 2370 EG correspond &agrave; 1276 EB (&egrave;re du Bulb). Mais il n'est pas pr&eacute;cis&eacute; &agrave; quoi cette &egrave;re correspond, s'agit-il d'ann&eacute;es &eacute;coul&eacute;es depuis la d&eacute;couverte d'Ophiuchus (2015 EC), le d&eacute;but de l'&egrave;re glaciaire (2050 EC), depuis la colonisation du Bulb (2256 EC), depuis la satellisation autour de la Terre (2890 EG) ou depuis la prise de pouvoir des Salt ? </P>

<P><B><A NAME="EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A></B> : &eacute;glise qui avait ses fid&egrave;les dans le SAS (<B><I>Note du Webmestre</B> : Sont-ils issus de la secte des </I><A HREF="espace.html#EnfantsOphiuchus"><I>Enfants d'Ophiuchus</I></A><I> ?</I>). En 2368 EG, elle compte 51 membres sous la conduite de <A HREF="#Faro">Faro</A>. A la mort du Bulb, Faro sacrifie et massacre tous les membres de la secte.</P>

<P><B><A NAME="EnfantsOphiuchus">Enfants d'Ophiuchus</A></B> : secte qui apparu chez les Salt vers 2840. Mouvement de protestation contre le retour vers la Terre et d&eacute;sirant revenir vers Ophiuchus IV. Peu &agrave; peu, ils prirent le contr&ocirc;le de Salt.</P>

<P><B><A NAME="Exterieur">Ext&eacute;rieur</A></B> : appellation de la surface externe du <A HREF="#Bulb2">Bulb</A>.</P>

<P><B><A NAME="Eye">Eye</A></B> : nom du premier <A HREF="#Oeil">Œil</A> d&eacute;couvert par les humains.</P>

<P><B><A NAME="Femur">F&eacute;mur</A></B> : pilier principal de la colonnade Ouest soutenant la cavit&eacute; o&ugrave; se sont install&eacute;s les Sugar. Il fait 8 kilom&egrave;tres de haut. Par manque de calcium, il s'est rompu en 2411. Ce n'est qu'en 2486 que les Bulbiens s'en rendirent compte et qu'il fut ressoud&eacute;.</P>

<P><B><A NAME="Flatty">Flatty</A></B> : premier <A HREF="espace.html#Bulb1">Bulb</A> colonis&eacute;, &acirc;g&eacute; de 950 ans en 2256. Il vivait &agrave; l'&eacute;cart du groupe de Bulbs, car parasit&eacute; par un <A HREF="espace.html#Oeil">Œil</A>. Cela permis son accostage par les humains en 2256 et son exploration, puis sa colonisation d&eacute;buta. Les Ophiuchusiens le crurent mourant, mais en fait, il vivait une p&eacute;riode de mue. L'Œil fut isol&eacute; et envoy&eacute; vers un autre Bulb (<A HREF="espace.html#Bulb2">MD</A>). MD &eacute;tant contr&ocirc;l&eacute; en 2265, la colonie de Flatty se r&eacute;installa sur MD, mais quelques personnes d&eacute;cid&egrave;rent de rester sur Flatty, principalement des paysans. Pendant plusieurs si&egrave;cles, la simple survie imposa comme seule activit&eacute; l'agriculture, au point que la lecture fut interdite, et des techniques simples comme la menuiserie oubli&eacute;es. Ils d&eacute;cid&egrave;rent &eacute;galement de revenir vers la Terre, mais le firent plus lentement et ne parvinrent pr&egrave;s de la Terre que peu de temps apr&egrave;s la fin de l'&egrave;re glaciaire. Ayant vu les cadavres de garous autour du premier bulb, ils se plac&egrave;rent secr&egrave;tement en orbite, &agrave; proximit&eacute; d'Alta&iuml;. A cause de la surpopulation (150 000 habitants alors que Flatty peut recevoir, dans des conditions de vie acceptable, 50 000 personnes) et des divergences quand au moyen de r&eacute;soudre ce probl&egrave;me, il se divis&egrave;rent entre deux groupes (vers 2350 EG) qui de livr&egrave;rent une guerre civile : d'une part les Eug&eacute;nistes, qui voulaient contr&ocirc;ler les naissances par des moyens contestables, d'autre part les Naturalistes qui souhaitent des m&eacute;thodes anticonceptionnels. Chaque groupe envoya quelques-uns uns des leurs sur Terre, pour essayer de retrouver des connaissances scientifiques et m&eacute;dicales. Les <A HREF="#Eugenistes">Eug&eacute;nistes</A> s'install&egrave;rent dans l'h&eacute;misph&egrave;re sud, dans l'<A HREF="soleil.html#ArchipelCrozier">Archipel Crozet</A> dans l'espoir d'atteindre <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, les <A HREF="#Naturalistes">Naturalistes</A> cr&eacute;&egrave;rent un centre de recherches &agrave; proximit&eacute; du <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>. Les navettes &eacute;tant en panne, ils ne peuvent plus revenir vers Flatty o&ugrave; une &eacute;pid&eacute;mie s&eacute;vit, abaissant la population &agrave; 40 000 personnes.<BR>
Observant <A HREF="espace.html#AltaI">Alta&iuml;</A>, Louria rep&eacute;ra Flatty qu'elle nomma d'abord <B>Shade</B>. Jossoye, le d&eacute;couvrant &agrave; son tour, le nomma <B>Nebula</B>.</P>

<P><B><A NAME="Fomeg">Fomeg</A></B> : nom de l'<A HREF="#Oeil">Œil</A> dans le langage des Bulb.</P>

<P><B><A NAME="Gardian">Gardian</A></B> : nom des humains habitant <A HREF="espace.html#Flatty">Flatty</A>.</P>

<P><B><A NAME="Gargouille">Gargouille</A></B> : voir <A HREF="#Sphale">sphales</A>.</P>

<P><B><A NAME="Garoux">Garoux</A></B> : esp&egrave;ces animales cr&eacute;&eacute;es g&eacute;n&eacute;tiquement par les <A HREF="#Salt">Salt</A>, afin d'obtenir une main-d'oeuvre bon march&eacute;. Parmi les diff&eacute;rentes esp&egrave;ces, il y a les <A HREF="#Polyzoothropes">polyzoothropes</A>, les <A HREF="#Monozoothropes">monozoothropes</A>, les <A HREF="#Caprithropes">caprithorpes</A> et les <A HREF="#Cynothropes">cynothropes</A>. Ils furent &eacute;galement utilis&eacute;s quand les Salt veulent envahir les Sugar. A l'&eacute;poque de Lien Rag, ils sont encore produits sans aucun contr&ocirc;le, et ils sont nombreux &agrave; vivre dans les couloirs de Bulb. La machine d&eacute;r&eacute;gl&eacute;e en produit de temps en temps &agrave; la place de Roux, et les Bulbiens pour s'en d&eacute;barrasser, les jet&egrave;rent dans l'espace. Comme ils s'accumulaient autour du <A HREF="#Bulb2">Bulb</A>, ils furent envoy&eacute;s vers la Terre.<BR>
On les trouve dans des zones d&eacute;sertiques, surtout autour du <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A> et autour de <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>. D&eacute;pourvus d'intelligence, tr&egrave;s violents, les Roux de la <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A> les utilisent parfois pour certains commandos.<BR>
Avec le r&eacute;chauffement, certains, provenant de Concrete, se sont regroup&eacute;s au <A HREF="soleil.html#IlesMalouines">&icirc;les malouines</A> et forment deux groupes, un groupe de lycanthropes rest&eacute;s sauvages et un autre groupe de cynothropes et de caprithropes qui commencent &agrave; se civiliser.</P>

<P><B><A NAME="GazACA">Gaz ACA</A></B> ou <B>Ixegaz</B> : gaz de composition inconnu pr&eacute;sent dans le corps des <A HREF="#Bulb1">Bulbs</A>, n&eacute;cessaires &agrave; la survies des cr&eacute;atures qui y vivent, les <A HREF="#Laineux">laineux</A> et les <A HREF="#Gargouille">gargouilles</A>. Le Bulb est capable de le transformer en &eacute;lectricit&eacute;. Ce gaz existe &eacute;galement en abondance &agrave; proximit&eacute; des novae, et c'est en mettant son gaz ACA en r&eacute;sonance avec celui des novae que le Bulb est capable de se d&eacute;placer &agrave; vitesse ultraluminique.</P>

<P><B><A NAME="GuerreSecession">Guerre de S&eacute;cession</A></B> : &agrave; la suite des &eacute;lections de 2460, <A HREF="#EgarVernon2">Egar Vernon</A> refusa le r&eacute;sultat du scrutin et se rebella. Malgr&eacute; la d&eacute;mission de la pr&eacute;sidente &eacute;lue, <A HREF="#LizSugar">Liz Sugar</A>, qui voulait s'opposer aux massacres futurs, la guerre fut pl&eacute;biscit&eacute;e par une majorit&eacute; de <A HREF="#Sugar">Sugar</A> pour en d&eacute;coudre avec les <A HREF="#Salt">Salt</A>. A l'issu de cette guerre, le Bulb fut divis&eacute; en deux camps.</P>

<P><B><A NAME="GueulePlate">Gueule Plate</A></B> : <A HREF="espace.html#Garoux">garous</A> <A HREF="espace.html#Caprithropes">caprithropes</A> du <A HREF="espace.html#Bulb2">SAS</A> : ch&egrave;vre &agrave; la face humaine et aux mamelles ressemblant &agrave; des seins de femme. Elle fut la nourrice de <A HREF="principaux2.html#Kurty">Kurty</A>. Elle descendit sur Terre et accompagna <A HREF="principaux1.html#Kurts">Kurts</A>. Apr&egrave;s la mort de Kurts, elle se laissa d&eacute;p&eacute;rir et mourut deux mois apr&egrave;s (2373 EG).</P>

<P><B>Hole</B> : voir <A HREF="#TheHole">The Hole</A>.</P>

<P><B><A NAME="Ixegaz">Ixegaz</A></B> : voir <A HREF="#GazACA">Gas ACA</A>.</P>

<P><B><A NAME="LacBaignade">Lac de baignade</A></B> : en 2890, r&eacute;sidu du <A HREF="#LacNoir">Lac Noir</A> apr&egrave;s les travaux de la <A HREF="#Verticalite">Verticalit&eacute;</A>.</P>

<P><B><A NAME="LacNoir">Lac Noir</A></B> : r&eacute;serve d'eau du Bulb, qui se trouve dans la cavit&eacute; principale, occup&eacute;e par les Sugar. Apr&egrave;s la <A HREF="#Verticalite">Verticalit&eacute;</A>, devient le <A HREF="#LacBaignade">lac de baignade</A>.</P>

<P><B><A NAME="Laineux">Laineux</A></B> : animal vivant dans un <A HREF="#Bulb1">Bulb</A>, &agrave; griffes et recouverts de longs poils de couleur rouge, d'o&ugrave; le nom attribu&eacute; par les humains. Ils sont organis&eacute;s au point de vivre dans des villages bien cach&eacute;s et utilisent comme armes des arcs et des sarbacanes pouvant lancer des fl&egrave;ches autopropuls&eacute;es. Ils sont en lutte perp&eacute;tuelle contre les <A HREF="#Gargouille">gargouilles</A>. En fait, ce sont des parasites des <A HREF="espace.html#Bulb1">Bulbs</A>.</P>

<P><B><A NAME="Loupes">Loup&eacute;s</A></B> : voir <A HREF="#Garoux">Garoux</A>.</P>

<P><B><A NAME="Lunik">Lunik</A></B> : programme et sonde pour contr&ocirc;ler les strates lunaires.</P>

<P><B><A NAME="MD">MD</A></B> : seconde appellation du <A HREF="#Bulb2">Bulb</A> (abr&eacute;viation de Moby Dick).</P>

<P><B><A NAME="MobyDick">Moby Dick</A></B> : premi&egrave;re appellation du <A HREF="#Bulb2">Bulb</A>.</P>

<P><B><A NAME="Monozoothropes">Monozoothropes</A></B> : <A HREF="#Garoux">Garoux</A> cr&eacute;&eacute;e par assemblage de g&egrave;nes humains et d'une seule esp&egrave;ce animale. La plupart sont bip&egrave;des.</P>

<P><B><A NAME="Nebula">Nebula</A></B> : nom donn&eacute; &agrave; <A HREF="espace.html#Flatty">Flatty</A> par <A HREF="perso2.html#Jossoye">Jossoye</A>.</P>

<P><B><A NAME="NoeudSpatial">Nœud Spatial</A></B> : amas de poussi&egrave;res lunaires se trouvant &agrave; l'emplacement de la Lune et agissant sur les <A HREF="divers.html#StratesLunaires">strates lunaires</A> comme un diffuseur de poussi&egrave;res. Il est command&eacute; par le SAS.</P>

<P><B><A NAME="Oeil">Œil</A></B>,<B>Eye</B> ou <B>Fomeg</B> : parasite du Bulb ressemblant &agrave; un œil g&eacute;ant et compos&eacute; de terminaisons nerveuses ou tentacules capables de se brancher sur les nerfs du Bulb et ainsi de le contr&ocirc;ler. Ces tentacules lui permettent aussi d'attaquer des &ecirc;tres humains. Ainsi <A HREF="#Gaverny">Gaverny</A> faillit en &ecirc;tre victime, et <A HREF="#HelenaRubistein">H&eacute;l&eacute;na Rubistein</A> fut tu&eacute;e par un Œil.<BR>
Le premier fut d&eacute;couvert dans le corps d'un <A HREF="#Saus">saus</A> abandonn&eacute; par des Bulbs. Il mesurait une vingtaine de centim&egrave;tres de diam&egrave;tre.<BR>
L'un d'eux fut utilis&eacute; par les humains pour dominer le <A HREF="#Bulb2">Bulb</A>, mais les hommes ne r&eacute;ussirent pas &agrave; s'en d&eacute;barrasser ensuite. Chaque ann&eacute;e, il fait une demi-douzaine de victimes. Il semble &ecirc;tre hors d'&eacute;tat de nuire &agrave; l'&eacute;poque de <A HREF="principaux1.html#LienRag">Lien Rag</A>, et appara&icirc;t par deux fois sur les cam&eacute;ra des cryo-magasins. A la mort du Bulb, il put en sortir et tua un autre Bulb. Il tomba ensuite sur Terre et <A HREF="principaux2.html#Tharbin">Tharbin</A> le r&eacute;cup&eacute;ra, le prenant pour une sculpture.</P>

<P><B><A NAME="PacteHarmonie">Pacte d'Harmonie</A></B> : accord pass&eacute; entre le <A HREF="#Bulb2">Bulb</A> et les Humains repr&eacute;sent&eacute;s par <A HREF="#Sugar1">Sugar Vernon</A> (on ne sait pas le moyen de communication) vers 2300. Le Bulb accepte d'amener les Humains &agrave; proximit&eacute; de la Terre. Le Pacte fut conclut pour une p&eacute;riode de 300 ans d&eacute;butant &agrave; la colonisation du Bulb (2256). Il fut prolong&eacute; en 2556.</P>

<P><B><A NAME="Polyzoothropes">Polyzoothropes</A></B> : <A HREF="#Garoux">Garoux</A> cr&eacute;&eacute;e par assemblage de g&egrave;nes humains et de plusieurs esp&egrave;ces animales.</P>

<P><B><A NAME="ProjetInitial">Projet Initial</A></B> : Les colons d'<A HREF="#Ophiuchus4">Ophiuchus IV</A> ne pouvaient oublier la Terre d'origine ni l'&eacute;tat dans laquelle elle se trouvait, et cela les conduisait vers une r&eacute;gression sociale et psychologique d&eacute;sastreuse. A la suite de la d&eacute;couverte et de l'&eacute;tude d'un Bulb &eacute;cras&eacute; sur Ophiuchus IV. Cet animal fabuleux leur sembla &ecirc;tre l'unique moyen de r&eacute;ussir &agrave; rejoindre la Terre, et &agrave; survivre en orbite terrestre en attendant le r&eacute;chauffement de la Terre. En 2233, il fut donc d&eacute;cid&eacute; d'un projet charg&eacute; de mener &agrave; bien ce dessein, qui fut par la suite appel&eacute; Projet Initial.</P>

<P><B><A NAME="Roark">Roark</A></B> : nom des <A HREF="#CrocodileEspace">Crocodiles spatiaux</A> dans le langage des Bulb.</P>

<P><B><A NAME="Salt">Salt</A></B> : groupement humain dirig&eacute; par <A HREF="#EgarVernon2">Egar Vernon</A> apr&egrave;s la <A HREF="#GuerreSecession">guerre de S&eacute;cession</A>. Compos&eacute; d'une part par les partisans d'Egar Vernon, d'autre part par les habitants des zones occup&eacute;es par Egar Vernon.</P>

<P><B>Salt</B> : surnom d'<A HREF="#EgarVernon2">Egar Vernon</A>, pris par opposition au nom de Sugar port&eacute;e par la lign&eacute;e des pr&eacute;sidents de la communaut&eacute; humaine &agrave; bord du Bulb. Dirig&eacute;s par un pr&eacute;sidentissime.</P>

<P><B><A NAME="SAS">SAS</A></B> : ab&eacute;viation de <I>Salt and Sugar</I>. Appellation du <A HREF="#Bulb2">Bulb</A> colonis&eacute; &agrave; partir de 2550, quand il devint &eacute;vident que la scission entre les Sugar et les Salt persisterait.</P>

<P><B><A NAME="Saus">Saus</A></B> : animaux de l'espace, en forme de saucisses g&eacute;antes. Nourriture des <A HREF="#Bulb1">Bulbs</A>.</P>

<P><B><A NAME="Sphale">Sphale</A></B> : Humano&iuml;des de grande intelligence, aux yeux phosphorescents, aux pieds griffus, &agrave; la cuirasse de chitine et capables de voler, vivant au sein des <A HREF="espace.html#Bulb1">Bulbs</A>. Ils portent une carapace rouge et se nourrissent d'&eacute;lectricit&eacute; <A HREF="espace.html#AntoineQuatiam">Antoine Quatiam</A>, qui les d&eacute;couvrit dans le bulb &eacute;cras&eacute; sur <A HREF="espace.html#Ophiuchus4">Ophiuchus IV</A>, les nomma <B>Gargouilles</B> et &eacute;mit l'hypoth&egrave;se que qu'ils sont en fait des robots charg&eacute;s de d&eacute;barrasser les Bulbs de leur parasite, mais rien n'a pu &ecirc;tre prouv&eacute;. <BR>
Ils sont charg&eacute;s par les Bulbs de r&eacute;guler leur influx nerveux et aussi de d&eacute;truire les laineux qui sont des parasites.<BR>
Au moins deux gargouilles du bulb <A HREF="espace.html#Flatty">Shade</A> vivent sur Terre : <A HREF="perso4.html#Zixiss">Zixiss</A> et <A HREF="perso4.html#Sunday">Sunday</A>. </P>

<P><B><A NAME="Suidethropes">Suid&eacute;thropes</A></B> : <A HREF="#Garoux">garoux</A> <A HREF="#Monozoothropes">monozoothropes</A> issus d'humains et de porcs.</P>

<P><B><A NAME="Sugar">Sugar</A></B> : groupement humain rest&eacute; fid&egrave;le &agrave; la D&eacute;mocratie de Sugar apr&egrave;s la <A HREF="#GuerreSecession">guerre de S&eacute;cession</A>. Bien que <A HREF="#LizSugar">Liz Sugar</A> se soit retir&eacute; de la pr&eacute;sidence &agrave; ce moment et que la pr&eacute;sidence ne fut plus assur&eacute;e par des membres de la famille Sugar, ce nom fut adopt&eacute; par opposition &agrave; celui de Salt.</P>

<P><B><A NAME="Taniscalp">Taniscalp</A></B> ou <B>Titanic-Scalping</B> : &agrave; l'origine ,c'est une &eacute;norme machine servant &agrave; d&eacute;broussailler les collines de sa v&eacute;g&eacute;tation exub&eacute;rante. Une fois la <A HREF="#Verticalite">Verticalit&eacute;</A> termin&eacute;e, elle fut utilis&eacute;e sur la surface du Bulb, pour raser les excroissances de son &eacute;pith&eacute;lium, en 2868, pour d&eacute;couper le Roark, en 2890.</P>

<P><B><A NAME="TheHole">The Hole</A></B> : nom du <A HREF="lieux1.html#GouffreAuxGarous">gouffre aux Garous</A> dans la nomenclature du <A HREF="#Bulb2">SAS</A>.</P>

<P><B><A NAME="TitanicScalping">Titanic-Scalping</A></B> : voir <A HREF="#Taniscalp">Taniscalp</A>.</P>

<P><B><A NAME="Torpedo">Torp&eacute;do</A></B> : fus&eacute;e permettant de se d&eacute;placer rapidement le long de la Verticalit&eacute; du niveau 4 au niveau 120.</P>

<P><B><A NAME="Trues">Trues</A></B> : tribu vivant dans des salles mar&eacute;cageuses et obscures des bas-fonds de Sugar (une des deux parties du <A HREF="espace.html#Bulb2">SAS</A>). Ils naissent tous aveugles, &agrave; l'exception de <A HREF="#Bal">Bal</A>. <A HREF="principaux1.html#Kurts">Kurts</A> les aidant dans le ravitaillement, ils moururent tous peu apr&egrave;s d'hyper nutrition. Ils poss&eacute;daient les m&eacute;moires perdues de l'ordinateur, et sont probablement des descendants des Sugars. Ils adopt&egrave;rent cette appellation car consid&eacute;raient que les Salt n'&eacute;taient pas des hommes, mais des fauves &agrave; visage humain.</P>

<P><B><A NAME="Verticalite">Verticalit&eacute;</A></B> : r&eacute;organisation interne du <A HREF="#Bulb2">Bulb</A>, qui consiste &agrave; cr&eacute;er des &eacute;tages &agrave; l'int&eacute;rieur du Bulb, &agrave; la place de la grande cavit&eacute;. Commenc&eacute; en 2595, &agrave; cause de modifications permanentes du centre de gravit&eacute; du Bulb, elle fut achev&eacute;e en 2850. Officiellement, les niveaux vont de 0 &agrave; 120, mais il y a des niveaux secrets &agrave; 150. Au niveau 4, la pesanteur y est de 1,3 g.</P>

<P><B><A NAME="X_">X</A></B> : pour se lib&eacute;rer de l'esclavage que les humains lui imposaient, le <A HREF="#Bulb2">Bulb</A> modifia les g&egrave;nes et le cerveaux de certains nouveaux-n&eacute;s pour que ceux ci disposent de pouvoirs mentaux et finissent par mettre fins aux actions des <A HREF="#Salt">Salts</A>. C'est l'origine du fameux <A HREF="divers.html#GeneEveil">g&egrave;ne d'&eacute;veil</A> qui incita <A HREF="principaux1.html#LienRag">Lien Rag</A> &agrave; se r&eacute;volter contre la soci&eacute;t&eacute; ferroviaire.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#FF8080">La <A NAME="T">T</A>erre et ses environs</FONT></B> </P>

<P><B><A NAME="AltaI">Alta&iuml;</A></B> : <A HREF="#IleLunaire">&icirc;le lunaire</A> quasiment sph&eacute;rique avec une superficie de 1200 kilom&egrave;tres carr&eacute;s, ce qui lui fait un diam&egrave;tre de dix-neuf kilom&egrave;tres et demi.. Il y existait une base lunaire qui semble bien conserv&eacute;e. Un <A HREF="#Shade">satellite artificiel</A> tourne autour et semble contr&ocirc;ler sa trajectoire et sa rotation. Il est aussi nomm&eacute; <B>Lunar Stump</B> par les habitants de <A HREF="espace.html#Flatty">Flatty</A>. Sa base est automatique et capable de s'auto-entretenir (<A HREF="divers.html#Biologisation">biologisation</A>). Elle fut r&eacute;activ&eacute;e par les <A HREF="espace.html#Flatty">Flattyens</A>. Comme les Icebergs Lunaires pr&eacute;sente pour elle un danger, elle aida Charlster &agrave; d&eacute;couper les en plaque et &agrave; les positionner autour de la Terre, la replongeant dans une nouvelle &egrave;re glaciaire. </P>

<P><B><A NAME="DAI">DAI</A></B> : abr&eacute;viation de <A HREF="#DustsAndAshesIsland">Dusts and Ashes Island</A>.</P>

<P><B><A NAME="DustsAndAshesIsland">Dusts and Ashes Island</A></B> (abr&eacute;viation : DAI) : Ile de poussi&egrave;re lunaire en orbite g&eacute;ostationnaire (Note du Webmestre : c'est un peu loin de l'orbite lunaire), dont l'ombre sur terre forme le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Cette &icirc;le (DAI-1) fut cr&eacute;e involontairement par <A HREF="principaux2.html#Charlster">Charlster</A>, en utilisant de l'<A HREF="soleil.html#EauLourde">eau lourde</A> comme collo&iuml;de.<BR>
Charlster cr&eacute;a ensuite DAI-2 pour cr&eacute;er le <A HREF="soleil.html#SerpentGris">Serpent Gris</A>. </P>

<P><B><A NAME="Eugenistes">Eug&eacute;nistes</A></B> : partie de la population de <A HREF="espace.html#Flatty">Flatty</A> qui face au probl&egrave;me de la surpopulation, souhaite appliquer une s&eacute;lection des fœtus en &eacute;liminant ceux qui ne serait d'aucune utilit&eacute; &agrave; la communaut&eacute; (voir page 100 des <I><U>Forbans du Nord</I></U> NE-9). la d&eacute;g&eacute;n&eacute;rescence d&eacute;ciment ceux qui se sont install&eacute;s aux <A HREF="soleil.html#ArchipelCrozier">Crozet</A>, ne laissant que neuf survivants sur la population de trois cents personnes.</P>

<P><B><A NAME="Hemus">H&eacute;mus</A></B> : <A HREF="#IleLunaire">&icirc;le lunaire</A>.</P>

<P><B><A NAME="IcebergsLunaires">Icebergs lunaires</A></B> : <A HREF="principaux2.html#Charlster">Charlster</A> pense que les amas de glace qui se trouvaient sur la lune se sont conserv&eacute;s et flottent parmi les poussi&egrave;res lunaires, et esp&egrave;re les utiliser pour r&eacute;aliser le <A HREF="soleil.html#ProjetPermafrost">Projet Permafrost</A>.</P>

<P><B><A NAME="IleLunaire">Ile lunaire</A></B> : seul quatre vingt pour cent la lune est parti en poussi&egrave;res. Il reste des blocs rocheux de taille importante, correspondant &agrave; des anciennes montagnes lunaires. Les plus importantes &icirc;les lunaires sont <A HREF="#Hemus">H&eacute;mus</A>, <A HREF="#Rook">Rook</A> et <A HREF="#AltaI">Alta&iuml;</A>.</P>

<P><B><A NAME="Loafa">Loafa</A></B> : iceberg lunaire nomm&eacute; et utilis&eacute; par <A HREF="principaux2.html#Charlster">Charlster</A> pour r&eacute;aliser le <A HREF="soleil.html#ProjetPermafrost">projet Permafrost</A></P>

<P><B><A NAME="LunarStump">Lunar Stump</A></B> : autre nom d'<A HREF="espace.html#AltaI">Alta&iuml;</A>, attribu&eacute; par les habitants de <A HREF="espace.html#Flatty">Flatty</A>.</P>

<P><B><A NAME="Minx">Minx</A></B> : iceberg lunaire nomm&eacute; et utilis&eacute; par <A HREF="principaux2.html#Charlster">Charlster</A> pour r&eacute;aliser le <A HREF="soleil.html#ProjetPermafrost">projet Permafrost</A></P></DIR>

<P><B><A NAME="Naturalistes">Naturalistes</A></B> : partie de la population de <A HREF="espace.html#Flatty">Flatty</A> qui face au probl&egrave;me de la surpopulation, souhaite appliquer des moyens anticonceptionnels. Tous ceux implant&eacute; sur terre sont massacr&eacute;es par les Mongols, sauf Ed Kan et Movane Marqua.</P>

<P><B><A NAME="PlaneteBlanche">Plan&egrave;te Blanche</A></B> : nom donn&eacute; &agrave; la Terre par les <A HREF="#EnfantsOphiuchus">Enfants d'Ophiuchus</A>.</P>

<P><B><A NAME="Rook">Rook</A></B> : <A HREF="#IleLunaire">&icirc;le lunaire</A>.</P>

<P><B><A NAME="SA">SA</A></B> : abr&eacute;viation de <A HREF="#SilverAnaconda">Silver Anaconda</A>.</P>

<P><B><A NAME="Shade">Shade</A></B> : voir <A HREF="espace.html#Flatty">Flatty</A>.</P>

<P><B><A NAME="SilverAnaconda">Silver Anaconda</A></B> : nom du corps astral dont l'ombre produit le <A HREF="soleil.html#SerpentGris">Serpent Gris</A>.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#FF8080"><A NAME="P">P</A>ersonnes</FONT></B> </P>

<P><B><A NAME="AlianaMors">Aliana Mors</A></B> : bulbienne (1088 <A HREF="#EB">EB</A> + 1118 <A HREF="#EB">EB</A>). Gus pense que c'est elle qui est film&eacute;e lorsqu'elle se fait repousser des jambes.</P>

<P><B><A NAME="AllenHeraldiq">Allen H&eacute;raldiq</A></B> (CR-9) : superviseur, patron de la Passerelle de Navigation. Un homme insupportable et caract&eacute;riel, mais le meilleur astronavigateur de tous les temps, car outre son exp&eacute;rience et sa culture scientifique, il poss&eacute;dait un flair inou&iuml; pour d&eacute;jouer les pi&egrave;ges de l'espace.</P>

<P><B><A NAME="AlvinaPerou">Aldina P&eacute;rou</A></B> : Astronaute, n&eacute;e vers 2180. Elle explora le <A HREF="#Bulb1">Bulb</A> &eacute;cras&eacute; sur Ophiuchus IV avec <A HREF="#DuncanVernon">Duncan Vernon</A> et devint sa compagne. Elle participe ensuite &agrave; la chasse au Bulb et meurt en 2255 des suites d'un mal contract&eacute; pendant une sortie de l'espace, et peu avant la d&eacute;couverte d'un groupe de Bulbs. Apr&egrave;s sa mort sera cr&eacute;e une fille &agrave; partir de ses cellules et celles de Duncan Vernon : <A HREF="#Sugar1">Sugar Vernon</A>.</P>

<P><B><A NAME="AmeliaLoukins">Am&eacute;lia Loukins</A></B> : assistante du professeur Indima.</P>

<P><B><A NAME="Andraye">Andraye</A></B> : g&eacute;n&eacute;ticien exclus de son coll&egrave;ge de travail pur manque de conscience professionnelle. Scientifique ralli&eacute; au <A HREF="#Salt">Salt</A> en 2460.</P>

<P><B><A NAME="AntoineQuatiam">Antoine Quatiam</A></B> : biologiste, compagnon de <A HREF="#DuncanVernon">Duncan Vernon</A> lors de l'exploration de <A HREF="#Flatty">Flatty</A>.</P>

<P><B><A NAME="Avergne">Avergne</A></B> : fonctionnaire de la section &eacute;conomique, vivant sur le Bulb. Il participa &agrave; la seconde exp&eacute;dition de <A HREF="#Vikar">Vikar</A>. Il fut foudroy&eacute; en 2484 par la d&eacute;charge d'une terminaison nerveuse du Bulb et s'&eacute;crasa sur la ville des Sugar.</P>

<P><B><A NAME="Bal">Bal</A></B> : fille de la Tribu des <A HREF="#Trues">Trues</A>, premi&egrave;re &agrave; ne pas na&icirc;tre aveugle, charg&eacute;e du ravitaillement. Elle a des longs cheveux blonds tress&eacute;s en nattes et enroul&eacute; autour de la t&ecirc;te, ce qui fait que <A HREF="principaux1.html#Kurts">Kurts</A> la d&eacute;crivit comme la fille &agrave; couronne d'or. Elle donna naissance &agrave; <A HREF="principaux2.html#Kurty">Kurty</A> en 2366 EG et mourut peu apr&egrave;s.</P>

<P><B><A NAME="DickYllitch">Dick Yllitch</A></B> : directeur du programme spatial en 2232. Favorable &agrave; abandonner Ophiuchus IV et &agrave; attendre dans des stations spatiales en orbite autour de la Terre le r&eacute;chauffement de celle-ci.</P>

<P><B><A NAME="DuncanVernon">Duncan Vernon</A></B> : m&eacute;diateur entre les Cit&eacute;s F&eacute;d&eacute;r&eacute;es d'Ophiuchus IV et les groupes de colons. Il explora le <A HREF="#Bulb1">Bulb</A> &eacute;cras&eacute; sur Ophiuchus IV en 2232, puis devint le compagnon d'<A HREF="#AlvinaPerou">Aldina P&eacute;rou</A>. Il s'embarqua sur le Terra &agrave; la recherche des Bulbs pour la suivre et explora les bulbs <A HREF="#Flatty">Flatty</A> et <A HREF="#Bulb2">MD</A>. N&eacute; en 2197, mort en 2281.</P>

<P><B><A NAME="EgarVernon">Egar Vernon</A></B> : n&eacute; en 2259, fils de <A HREF="#DuncanVernon">Duncan Vernon</A> et de <A HREF="#LouisaMeredith">Louisa Mer&eacute;dith</A>. Enfant apathique avec un l&eacute;ger retard intellectuel, il grandit en ne vivant que de combines et parmi des bandes extr&ecirc;mement violentes. Il ha&iuml;ssait sa sœur <A HREF="#Sugar1">Sugar Vernon</A> et transmit cette haine &agrave; sa descendance, provoquant par la suite la scission entre les Sugar et les Salt.</P>

<P><B><A NAME="EgarVernon2">Egar Vernon, dit le Salt</A></B> : descendant d'<A HREF="#EgarVernon">Egar Vernon</A>. En 2460, il se pr&eacute;senta contre <A HREF="#LizSugar">Liz Sugar</A> et fut battu par 46 % contre 54 %.N'acceptant pas sa d&eacute;faite, il provoqua la <A HREF="#GuerreSecession">guerre de S&eacute;cession</A> qui aboutit &agrave; la scission entre les Salt et les Sugar. Il dirige ensuite les <A HREF="#Salt">Salt</A> de mani&egrave;re autoritaire.</P>

<P><B><A NAME="ElornSund">Elorn Sund</A></B> : n&eacute; en 2395, mort en 2480, &eacute;poux de <A HREF="#LizSugar">Liz Sugar</A>.</P>

<P><B><A NAME="Fanster">Fanster</A></B> (<B>Agen</B> et <B>Lierna</B>) : couple mari&eacute; d'astrophysiciens, charg&eacute; par le gouvernement Sugar d'&eacute;tudier dans le d&eacute;tail la trajectoire le plus rapide vers la Terre. En fait, ce sont des agents Salt qui, par injection de leur ARN, parvinrent &agrave; &eacute;tablir une relation d'empathie avec le Bulb pour le d&eacute;tourner de cet objectif. D&eacute;nonc&eacute; par leur contact, ils furent arr&ecirc;t&eacute;s et disparurent. En repr&eacute;sailles, Salt provoqua la troisi&egrave;me guerre civile.</P>

<P><B><A NAME="Faro">Faro</A></B> (CG-44) : n&eacute; vers 1240 <A HREF="#EB">EB</A> (2336 EG), fils de <A HREF="#Plandge">Plandge</A>. Pr&ecirc;tre et chef de l'<A HREF="#EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A>.</P>

<P><B><A NAME="Gaverny">Gaverny</A></B> : &eacute;lectronicien, compagnon de <A HREF="#DuncanVernon">Duncan Vernon</A> lors de l'exploration de <A HREF="#Flatty">Flatty</A>. Attaqu&eacute; par des tentacules d'un <A HREF="#Oeil">Œil</A>, qui faillit p&eacute;n&eacute;trer son cerveau, il retourna sur <A HREF="#Terra">Terra</A>. Transf&eacute;r&eacute; dans un module de soins psychologiques &agrave; bord du Terra, s'&eacute;vade et rejoint un groupe de terroriste cherchant &agrave; s'emparer des postes de commandement du Terra.</P>

<P><B><A NAME="Gibsen">Gibsen</A> :</B> directeur g&eacute;n&eacute;ral du <A HREF="#ProjetInitial">Projet Initial</A> et de la <A HREF="#CellClandNavig">Cellule Clandestine de Navigation</A>. Son proc&egrave;s (2460) pour complot, injure au Chef de l'Etat fut peut-&ecirc;tre une des causes de la <A HREF="#GuerreSecession">Guerre de S&eacute;cession</A>. Inculp&eacute;, il s'en tira gr&acirc;ce &agrave; cette guerre, passa dans le camp des <A HREF="#Salt">Salt</A> o&ugrave; il fut conseiller d'<A HREF="#EgarVernon2">Egar Vernon</A>. Il fut assassin&eacute; en 2471.</P>

<P><B><A NAME="Grathe">Grathe</A></B> (CG-57 &agrave; CG-62, NE-1 &agrave; NE-16) : jeune <A HREF="#Bulbien">bulbien</A> de la secte de <A HREF="#Faro">Faro</A>. Il accompagna le <A HREF="#Isaie">docteur Isa&iuml;e</A> dans la salle des commandes. A la mort du Bulb, il parvint dans l'oc&eacute;an pacifique, et est recueilli par <A HREF="principaux1.html#LienRag">Lien Rag</A> &agrave; bord du <A HREF="soleil.html#IcebergShip">S.I.T.</A>. Apr&egrave;s la mort d'<A HREF="espace.html#Isaie">Isa&iuml;e</A>, il s'installa aux <A HREF="soleil.html#Kerguelen">Kerguelen</A>, et devient le second de <A HREF="principaux2.html#Kurty">Kurty</A>, &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>. Avec <A HREF="principaux2.html#Kurty">Kurty</A>, <A HREF="principaux2.html#Liensun">Liensun</A>, <A HREF="principaux1.html#AnnSuba">Ann Suba</A> et <A HREF="principaux2.html#Fleur">Fleur</A> il part en exploration dans le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>, dont il devient capitaine apr&egrave;s la d&eacute;mission de Kurty.</P>

<P><B><A NAME="Guilloy">Guilloy</A></B> : chimiste et anesth&eacute;siste ophiuchusien. Il prit part &agrave; la chasse aux Bulbs et se rendit c&eacute;l&egrave;bre en inventant une technique d'anesth&eacute;sie locale avec nettement moins d'effets secondaires que les autre substances. Sur le Terra, est directeur du service de recherche pharmaceutique, analg&eacute;sique et neuroleptique. Compagnon de <A HREF="#DuncanVernon">Duncan Vernon</A> lors de l'exploration de <A HREF="#Flatty">Flatty</A>.</P>

<P><B><A NAME="Harowelle">Harowelle</A></B> : directeur de la <A HREF="#CellClandNavig">Cellule Clandestine de Navigation</A> de 2409 &agrave; 2422.</P>

<P><B><A NAME="Heiz">Heinz</A></B> : n&eacute; en 2414. Professeur qui &eacute;tudia les probl&egrave;mes du Bulb.</P>

<P><B><A NAME="HelenaRubistein">H&eacute;l&eacute;na Rubistein</A>: </B>morte en 2297, tu&eacute; par <A HREF="#Eye">Eye</A>.</P>

<P><B><A NAME="Heraldiq">H&eacute;raldiq</A></B> : Famille du Bulb. Voir <A HREF="#AllenHeraldiq">Allen H&eacute;raldiq</A>.</P>

<P><B><A NAME="Indima">Indima</A></B> : zoologue en 2890, coll&egrave;gue de Rimond Sugar. Surnomm&eacute;e Mis Bee-Bee (Abeille-Abeille), car elle travaille &agrave; obtenir une vari&eacute;t&eacute; d'abeille inoffensive pour l'homme.</P>

<P><B><A NAME="Isaie">Isa&iuml;e</A></B> (CG-44) : m&eacute;decin et membre de l'<A HREF="#EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A>. Son p&egrave;re &eacute;tait un <A HREF="espace.html#Sugar">Sugar</A> condamn&eacute; &agrave; &ecirc;tre expuls&eacute; dans le vide. Il aide Gus &agrave; soigner le Bulb, et, &agrave; la mort du Bulb, il parvint dans l'oc&eacute;an pacifique, et est recueilli par <A HREF="principaux1.html#LienRag">Lien Rag</A> &agrave; bord du <A HREF="soleil.html#IcebergShip">S.I.T.</A>. Mort &agrave; Punta Arenas au bout de quelques temps.</P>

<P><B><A NAME="IvanMikelevitz">Ivan Mik&eacute;l&eacute;vitz</A></B> : astrophysicien, scientifique qui &eacute;tudia les propri&eacute;t&eacute;s du <A HREF="#GazACA">gaz ACA</A>. Mort le 10 septembre 2425, probablement assassin&eacute; sur ordre du G&eacute;n&eacute;ral <A HREF="#Warren">Warren</A>, car il soup&ccedil;onnait l'existence de la <A HREF="#CellClandNavig">Cellule Clandestine de Navigation</A>.</P>

<P><B><A NAME="JohnBermann">John Bermann</A></B> : n&eacute; vers 1990 en Grande Bretagne, astronaute qui d&eacute;couvrit Ophiuchus IV vers 2220 et dirigea sa colonisation. Lors de la <A HREF="divers.html#GrandePanique">Grande Panique</A>, malgr&eacute; son &acirc;ge, il fit le maximum pour sauver les rescap&eacute;s. Les navettes qui menaient au <A HREF="#Terra">Terra</A> partaient de la base polaire</P>

<P><B><A NAME="Kaije">Kaije</A></B> (CG-50) : adepte de l'<A HREF="#EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A>.</P>

<P><B><A NAME="Kent">Kent</A></B> : pr&eacute;sident d'Ophiuchus IV en 2232</P>

<P><B><A NAME="Kinfall">Kinfall</A></B> : astronavigateur en 2890, travaillant &agrave; la Passerelle de Navigation. Voisin de <A HREF="#RimondSugar">Rimond Sugar</A>. Beaucoup plus pr&eacute;occup&eacute; par ses biens que par la d&eacute;fense du Bulb.</P>

<P><B><A NAME="Kirchen">Kirchen</A></B> : n&eacute; vers 2430. Membre de la garde pr&eacute;sidentielle en 2460. Contr&ocirc;leur de la S&eacute;curit&eacute; en 2484. Son amour pour <A HREF="#SimianePoneffe">Simiane Poneffe</A> l'incita &agrave; participer au complot de Terra visant &agrave; emp&ecirc;cher la consultation des travaux d'<A HREF="#IvanMikelevitz">Ivan Mikelevitz</A> : il incendia l'Etat Civil de Sugar et tenta d'assassiner <A HREF="#LizSugar">Liz Sugar</A>. Arr&ecirc;t&eacute;, il est mort pendu en prison en mars 2486.</P>

<P><B><A NAME="Lantisque">Lantisque</A></B> : G&eacute;ologue et astronaute. Il explora le <A HREF="#Bulb1">Bulb</A> &eacute;cras&eacute; sur Ophiuchus IV en 2232.</P>

<P><B><A NAME="Leonichand">L&eacute;onichand</A></B> : ing&eacute;nieur responsable du <A HREF="#Taniscalp">Taniscalp</A> apr&egrave;s la retraite de Rangon, en 2889.</P>

<P><B><A NAME="LingusXerok">Lingus X&eacute;rok</A></B> : endocrinologue et art&eacute;riologue, n&eacute; en 2835. Sp&eacute;cialiste de l'anatomie du Bulb.</P>

<P><B><A NAME="LizSugar">Liz Sugar</A></B> ou <B>Sugar VI</B> : n&eacute;e en 2405, morte en 2488, mari&eacute;e &agrave; <A HREF="#ElornSund">Elorn Sund</A>. Elle se passionne pour la m&eacute;decine au contraire de ses anc&ecirc;tres qui avaient fait carri&egrave;re dans l'astronomie, d'o&ugrave; d&eacute;saccord avec sa m&egrave;re. Pr&eacute;sidente de la communaut&eacute; humaine &agrave; bord du Bulb de 2435 &agrave; 2460. Elle d&eacute;missionna en 2460, car elle refusait de se lancer dans la guerre. Elle assura une mission diplomatique &agrave; bord du Terra en 2470. Elle prit une par actives aux &eacute;v&egrave;nements de 2486, relat&eacute;s dans <A HREF="../livres/chron_bulb.html#cr08"><I>Plan&egrave;te Nomade</I></A>.</P>

<P><B><A NAME="LizSugar2">Liz Sugar</A></B> ou <B>Sugar X</B> : n&eacute;e en 2553, fille de Ray Sugar, arri&egrave;re-petite-fille de la <A HREF="#LizSugar">pr&eacute;c&eacute;dente</A>. Dans sa jeunesse, elle souhaitait faire une carri&egrave;re politique et r&eacute;tablir l'unit&eacute; entre les <A HREF="#Salt">Salt</A> et les <A HREF="#Sugar">Sugar</A>. Elle l'a peut-être r&eacute;ussi, car en 2584 est sign&eacute; la <A HREF="#ConfederationSAS">conf&eacute;d&eacute;ration SAS</A>.</P>

<P><B><A NAME="LoicSonez">Lo&iuml;c Sonez</A></B> : (2414 + 2484) habite pr&egrave;s du <A HREF="#LacNoir">Lac Noir</A> o&ugrave; il loue des bateaux &eacute;lectriques pour la p&ecirc;che et la promenade. Il servit de t&eacute;moin pour garantir l'identit&eacute; et la filiation de <A HREF="#TollLaderon">Toll Laderon</A>, et fut assassin&eacute; quand Liz Sugar enqu&ecirc;ta sur ce dernier.</P>

<P><B><A NAME="LouisaMeredith">Louisa M&eacute;r&eacute;dith</A></B> : m&egrave;re porteuse de <A HREF="#Sugar1">Sugar Vernon</A>, &eacute;pouse de <A HREF="#DuncanVernon">Duncan Vernon</A>, puis m&egrave;re d'<A HREF="#EgarVernon">Egar Vernon</A>.</P>

<P><B><A NAME="Loukins">Loukins</A></B> : Famille du Bulb. Voir <A HREF="#AmeliaLoukins">Am&eacute;lia Loukins</A>.</P>

<P><B><A NAME="Lowell">Lowell</A></B> : astronavigateur en 2890, coll&egrave;gue de <A HREF="#Kinfall">Kinfall</A>.</P>

<P><B><A NAME="LucaYani">Lucas Yani</A> :</B> chirurgien et pr&eacute;sident des <A HREF="#Sugar">Sugar</A> en 2484.</P>

<P><B><A NAME="LudwigPanz">Ludwig Panz</A></B> : g&eacute;n&eacute;ral, chef d'Etat Major d'Ophiuchus IV en 2232, charg&eacute; de mener la colonisation du Bulb.</P>

<P><B><A NAME="Mariscole">Mariscole</A></B> (CG-50) : adepte de l'<A HREF="#EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A>.</P>

<P><B><A NAME="Mechioli">Mechioli</A></B> : chef du cabinet de <A HREF="#LucaYani">Lucas Yani</A>.</P>

<P><B><A NAME="MenusLascaris">Menus Lascaris</A></B> : professeur de physique analytique et sp&eacute;cialiste des fluides. Il explora le <A HREF="#Bulb1">Bulb</A> &eacute;cras&eacute; sur Ophiuchus IV en 2232.</P>

<P><B><A NAME="Meredith">M&eacute;r&eacute;dith</A></B> : famille d'Ophiuchus IV. Voir <A HREF="#LouisaMeredith">Louisa M&eacute;r&eacute;dith</A>.</P>

<P><B><A NAME="Mikelevitz">Mik&eacute;l&eacute;vitz</A></B> : famille du Bulb. Voir <A HREF="#IvanMikelevitz">Ivan Mik&eacute;l&eacute;vitz</A>.</P>

<P><B><A NAME="MillaReno">Milla Reno</A></B> : conseill&egrave;re f&eacute;d&eacute;rale des catastrophes naturelles et accidentelles d'Ophiuchus IV en 2232. Formation de g&eacute;ologue et de vulcanologue</P>

<P><B><A NAME="Panz">Panz</A></B> : famille d'Ophiuchus IV. Voir <A HREF="#LudwigPanz">Ludwig Panz</A>.</P>

<P><B><A NAME="P&eacute;rou">P&eacute;rou</A></B> : famille d'Ophiuchus IV. Voir <A HREF="#AlvinaPerou">Aldina P&eacute;rou</A>.</P>

<P><B><A NAME="Plandge">Plandge</A></B> : Salt n&eacute; dans le Bulb en 1188 <A HREF="#EB">EB</A> (2282 EG). &eacute;tudiant du Centre Th&egrave;ologique Ophiuchusien, l'Eglise de la R&eacute;novation Apostolique d'Ophiuchus et souvent sanctionn&eacute; pour inconduite. Il fut arr&ecirc;t&eacute; pour le viol d'une fillette de dix ans et aurait d&ucirc; &ecirc;tre ex&eacute;cut&eacute; pour ce crime, mais en &eacute;change de son amnistie, il infiltra les Sugar. Il fut ensuite d&eacute;couvert par eux, accus&eacute; de trahison et fusill&eacute; vers 1245 EB (2341 EG). P&egrave;re de <A HREF="#Faro">Faro</A>.</P>

<P><B><A NAME="Quatiam">Quatiam</A></B> : famille d'Ophiuchus IV. Voir <A HREF="#AntoineQuatiam">Antoine Quatiam</A>.</P>

<P><B><A NAME="Rangon">Rangon</A></B> : ing&eacute;nieur responsable du <A HREF="#Taniscalp">Taniscalp</A>, puis de sa maintenance, jusqu'&agrave; sa retraite, en 2889.</P>

<P><B><A NAME="RimondSugar">Rimond Sugar</A></B> : g&eacute;n&eacute;ticien n&eacute; vers 2850. Mari&eacute; &agrave; <A HREF="#SarinaSugar">Sarina</A>. Il prit une part active dans les &eacute;v&eacute;nements narr&eacute;s dans <I><A HREF="../livres/chron_bulb.html#cr09">Roark</A></I>.</P>

<P><B><A NAME="Rubistein">Rubistein</A></B> : famille d'Ophiuchus IV. Voir <A HREF="#HelenaRubistein">H&eacute;l&eacute;na Rubistein</A>.</P>

<P><B><A NAME="SarinaSugar">Sarina Sugar</A></B> : femme de <A HREF="#RimondSugar">Rimond Sugar</A>.</P>

<P><B><A NAME="SimianePoneffe">Simiane Poneffe</A></B> : passag&egrave;re du <A HREF="#Terra">Terra</A> qui vient tous les mois sur le Bulb. Elle est en fait une espionne de Terra et amante de <A HREF="#Kirchen">Kirchen</A>.</P>

<P><B><A NAME="Sucha">Sucha</A></B> : vice-pr&eacute;sident d'Ophiuchus IV en 2232</P>

<P><B><A NAME="SugarF">Sugar (famille)</A></B> : famille du Bulb, issue de <A HREF="#Sugar1">Sugar Vernon</A>. L'habitude se prit d'attribuer ce pr&eacute;nom &agrave; chaque premier n&eacute; dans sa descendance. Pendant 166 ans (2294 &agrave; 2460) les Sugar se succ&eacute;d&egrave;rent &agrave; la pr&eacute;sidence de la communaut&eacute; humaine &agrave; bord du Bulb. Bien que les Sugar n'aie jamais eu de vis&eacute;e monarchique, ils sont nomm&eacute;s par le num&eacute;ro de leur g&eacute;n&eacute;ration. Parmi les membres de cette famille, il y eut :<BR>
<A HREF="#Sugar1">Sugar Vernon</A> (Sugar I)<BR>
Sugar V : (+ 2435) pr&eacute;sidente de la communaut&eacute; humaine &agrave; bord du Bulb de 2401 &agrave; 2435.<BR>
<A HREF="#LizSugar">Liz Sugar</A> VI (2405 + 2488) <BR>
Ader Sugar (VII), biologiste.<BR>
Ray Sugar (IX), contr&ocirc;leur de la S&eacute;curit&eacute;. En 2563, effectue des recherches sur son anc&ecirc;tre <A HREF="#LizSugar">Liz Sugar</A>. <BR>
<A HREF="#LizSugar2">Liz Sugar</A> (X), n&eacute;e en 2553.<BR>
<A HREF="#RimondSugar">Rimond Sugar</A>, n&eacute; en 2850.</P>

<TABLE BORDER=1 ALIGN=CENTER><TR><TD>
<TABLE BORDER=0 CELLSPACING=0 CELLPADDING=0 WIDTH=400>
<TR>
<TD ALIGN=CENTER><A HREF="#AlvinaPerou">Aldina Perou</A></TD>
<TD ALIGN=CENTER>x</TD>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#DuncanVernon">Duncan Vernon</A></TD>
<TD ALIGN=CENTER>x</TD>
<TD ALIGN=CENTER><A HREF="#LouisaMeredith">Louisa Meredith</A></TD>
</TR>
<TR>
<TD ALIGN=CENTER>|</TD>
<TD>&nbsp;</TD>
<TD ALIGN=RIGHT>|</TD>
<TD WIDTH=1>&nbsp;</TD>
<TD ALIGN=LEFT>|</TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER>|</TD>
</TR>
<TR>
<TD ALIGN=RIGHT><HR ALIGN=RIGHT WIDTH="50%"></TD>
<TD ALIGN=CENTER><HR ALIGN=CENTER WIDTH="100%"></TD>
<TD ALIGN=LEFT><HR ALIGN=LEFT WIDTH="100%"></TD>
<TD>&nbsp;</TD>
<TD ALIGN=RIGHT><HR ALIGN=RIGHT WIDTH="100%"></TD>
<TD ALIGN=CENTER><HR ALIGN=CENTER WIDTH="100%"></TD>
<TD ALIGN=LEFT><HR ALIGN=LEFT WIDTH="50%"></TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>|</TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3>|</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#Sugar1">Sugar (I) Vernon</A></TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#EgarVernon">Egar Vernon</A></TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><B>:<BR>:</B></TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3><B>:<BR>:</B></TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#LizSugar">Liz Sugar (VI)</A></TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#EgarVernon2">Egar Vernon</A>, dit Salt</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>x <A HREF="#ElornSund">Elorn Sund</A></TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3><B>:</B></TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>|</TD>
<TD>&nbsp;</TD>
<TD ALIGN=CENTER COLSPAN=3><B>:</B></TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>Ader Sugar</TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>|</TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>Ray Sugar</TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>|</TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#LizSugar2">Liz Sugar</A></TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><B>:<BR>:</B></TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3><A HREF="#RimondSugar">Rimond Sugar</A></TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
<TR>
<TD ALIGN=CENTER COLSPAN=3>x <A HREF="#SarinaSugar">Sarina</A></TD>
<TD COLSPAN=2>&nbsp;</TD>
</TR>
</TABLE>
</TD></TR></TABLE>


<P><B><A NAME="Sugar1">Sugar Vernon</A></B>, ou<B> Sugar I</B> : n&eacute;e en 2257, con&ccedil;ue artificiellement &agrave; partir de cellules de <A HREF="#DuncanVernon">Duncan Vernon</A> d'<A HREF="#AlvinaPerou">Alvina P&eacute;rou</A>, sa m&egrave;re porteuse fut par <A HREF="#LouisaMeredith">Louisa Mer&eacute;dith</A>. Enfant surdou&eacute;e, scientifique &eacute;minente doubl&eacute;e d'une femme de caract&egrave;re. En 2294, elle parvint &agrave; chasser la Caste Militaire du pouvoir et &agrave; installer une d&eacute;mocratie dans le Bulb. Elle en devint la premi&egrave;re pr&eacute;sidente et exer&ccedil;a ses mandats successifs jusqu'en 2326. Vers 2300, elle conclut le <A HREF="#PacteHarmonie">Pacte d'Harmonie</A> avec le Bulb.</P>

<P><B><A NAME="Sund">Sund</A></B> : famille d'Ophiuchus IV et du Bulb. Voir <A HREF="#ElornSund">Elorn Sund</A>.</P>

<P><B><A NAME="Thresa">Thresa</A></B> (CG-44) : membre de l'<A HREF="#EgliseRenovationApostoliqueOphiuchus">Eglise de la R&eacute;novation Apostolique d'Ophiuchus</A>, n&eacute;e vers 2353 EG. Apr&egrave;s avoir v&eacute;cu avec Gus et le <A HREF="#Isaie">docteur Isa&iuml;e</A>, rejoint la secte de <A HREF="#Faro">Faro</A></P>

<P><B><A NAME="TollLaderon">Toll Laderon</A></B> : se pr&eacute;tendit fils de Maki Laderon et d'Alice Mikelevitz, et donc h&eacute;ritier d'<A HREF="#IvanMikelevitz">Ivan Mikelevitz</A>. En fait, un agent de <A HREF="#Terra">Terra</A> charg&eacute; d'emp&ecirc;cher la consultation des archives d'<A HREF="#IvanMikelevitz">Ivan Mikelevitz</A>.</P>

<P><B><A NAME="Vernon">Vernon</A></B> : famille d'Ophiuchus IV et du Bulb. Voir <A HREF="#DuncanVernon">Duncan Vernon</A>, <A HREF="#Sugar1">Sugar Vernon</A>, <A HREF="#EgarVernon">Egar Vernon</A>.</P>

<P><B><A NAME="ViasMerl">Vias Merl</A></B> : m&eacute;decin c&eacute;l&egrave;bre pour son mauvais caract&egrave;re. Il effectua des analyses sur les fragments pr&eacute;lev&eacute;s sur <A HREF="#Femur">F&eacute;mur</A> et confirma la n&eacute;crose de celui-ci.</P>

<P><B><A NAME="Vikar">Vikar</A></B> : scientifique et alpiniste exp&eacute;riment&eacute;. En 2484, il organisa une exp&eacute;dition charg&eacute;e d'escalader <A HREF="#Femur">F&eacute;mur</A> pour &eacute;tudier ce que les gargouilles y font. Mort entre 2513 et 2533. Apr&egrave;s avoir constat&eacute; la rupture de F&eacute;mur, il organisa une seconde exp&eacute;dition sur le plafond de la cavit&eacute; pour &eacute;tudier cette rupture. Plus de 30 ans apr&egrave;s sa mort, il est toujours c&eacute;l&egrave;bre dans le monde sportif des Bulbiens pour avoir vaincu les falaises les plus abruptes.</P>

<P><B><A NAME="Warren">Warren</A>(g&eacute;n&eacute;ral)</B> : amant de <A HREF="#SugarF">Sugar V</A>, qui lui confia la direction de la <A HREF="#CellClandNavig">Cellule Clandestine de Navigation</A>. Il la dirigea de 2422 &agrave; 2445.</P>

<P><B><A NAME="Xerok">X&eacute;rok</A></B> : Famille du Bulb. Voir <A HREF="#LingusXerok">Lingus X&eacute;rok</A>.</P>

<P><B><A NAME="Yani">Yani</A></B> : famille d'Ophiuchus IV et du Bulb. Voir <A HREF="#LucaYani">Lucas Yani</A>.</P>

<P><B><A NAME="Yombrez">Yombrez</A></B> : directeur de la <A HREF="#CellClandNavig">Cellule Clandestine de Navigation</A> en 2890.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/espace.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:45:50 GMT -->
</html>
