<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/groupes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:46 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>glossaire des groupes humains</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN="CENTER"><U><FONT SIZE=5>Le glossaire des groupes humains</FONT></U></P>

<P ALIGN="CENTER"><A HREF="#A">A</A> - <A HREF="#B">B</A> - <A HREF="#C">C</A> - <A HREF="#D">D</A> - <A HREF="#E">E</A> - <A HREF="#F">F</A> - <A HREF="#G">G</A> - <A HREF="#H">H</A> - <A HREF="#I">I</A> - <A HREF="#J">J</A> - <A HREF="#K">K</A> - <A HREF="#L">L</A> - <A HREF="#M">M</A> - <A HREF="#N">N</A> - <A HREF="#O">O</A> - <A HREF="#P">P</A> - <A HREF="#Q">Q</A> - <A HREF="#R">R</A> - <A HREF="#S">S</A> - <A HREF="#T">T</A> - <A HREF="#U">U</A> - <A HREF="#V">V</A> - <A HREF="#W">W</A> - <A HREF="#X">X</A> - <A HREF="#Y">Y</A> - <A HREF="#Z">Z</A></P>

<P ALIGN="CENTER">&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="A">A</A></FONT></B> </P>

<P><B><A NAME="AdorateurLocomotiveDieu">Adorateur de la Locomotive Dieu</A></B> : dans la <A HREF="reseaux.html#DepressionIndienne">D&eacute;pression Indienne</A>, la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A> de <A HREF="principaux1.html#Kurts">Kurts</A> se d&eacute;pla&ccedil;ait impun&eacute;ment, sans tenir compte des ordres des aiguilleurs et des puissants personnages, en les d&eacute;truisant au besoin. Chez les tra&icirc;nes wagons de l'<A HREF="../cartes/australasienne.html">Australasienne</A> se d&eacute;veloppa un culte pour adorer ce miracle ferroviaire. A <A HREF="lieux2.html#MozambicStation">Mozambic Station</A>, une statue &agrave; son effigie fut construite et des offices s'y d&eacute;roulent. Tr&egrave;s r&eacute;pandus dans l'Australasienne &agrave; partir de 2364 EG, il y n'a que quelques fid&egrave;les dans les autres compagnies, mais la secte s'y d&eacute;veloppe en fonction des d&eacute;placements de la Locomotive.</P>

<P><B><A NAME="AfghaCompany">Afgha Company</A></B> : petite compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>.</P>

<P><B><A NAME="Africania">Africania</A></B> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/africania.html"> description</A>.</P>

<P><B><A NAME="Aiguilleurs">Aiguilleurs</A></B>: corps professionnel charg&eacute; de g&eacute;rer le trafic ferroviaire. Vers 2200 EG, sous le contr&ocirc;le d'<A HREF="groupes.html#Ophiuchusiens">Ophiuchusiens</A>, ils se sont s&eacute;par&eacute;s de la <A HREF="groupes.html#Traction">Traction</A> pour former une caste autonome. C'est <A HREF="perso3.html#Palaga">Palaga</A> qui a r&eacute;glement&eacute; et codifi&eacute; enti&egrave;rement le comportement des Aiguilleurs. Leur morale leur interdit de tuer des <A HREF="groupes.html#Roux">Roux</A>, bien qu'ils les m&eacute;prisent et les consid&egrave;rent comme des animaux. Initialement, ils maintinrent l'&egrave;re glaciaire pour permettre aux Roux de vivre, puis ils s'aper&ccedil;urent qu'ils pouvaient dominer la soci&eacute;t&eacute; ferroviaire, et conserv&egrave;rent l'&egrave;re glaciaire pour conserver leurs avantages. Ils ont impos&eacute; aux compagnies les <A HREF="divers.html#AccordNYST">Accords de NYST</A> et parvinrent ainsi &agrave; interdire tout autre moyen de transport que le rail.  Au r&eacute;chauffement, des Aiguilleurs, sous la direction de <A HREF="principaux2.html#Operasque">Mil Op&eacute;rasque</A>, &eacute;cartent Palaga du pouvoir et cr&eacute;ent le Comit&eacute; Central des Aiguilleurs ou <A HREF="#ConseilSurveillance">Conseil de Surveillance</A>. Ils d&eacute;cident de tout mettre en œuvre pour restaurer une &egrave;re glaciaire avec une seule compagnie ferroviaire. Ils contr&ocirc;lent totalement le Canada et le P&ocirc;le Nord.</P>

<P><B><A NAME="Ayukalu">Ayukalu</A></B> : peuple vivant au nord de l'Am&eacute;rique. Ils accueillirent les <A HREF="#Ragus">Ragus</A>, quand ils d&eacute;barqu&egrave;rent sur Terre. <BR>
<A HREF="perso2.html#Indeer">Indeer</A> appartient &agrave; la quatri&egrave;me g&eacute;n&eacute;ration de ceux qui ont connu les Ragus.<BR>
Deux cents lunes plus tard, quand les <A HREF="#Aiguilleurs">Aiguilleurs</A> d&eacute;barqu&egrave;rent, ils v&eacute;curent &agrave; l'&eacute;cart pendant quatre cents lunes, mais durent reprendre contact avec la soci&eacute;t&eacute; ferroviaire car le rail envahissait tout.<BR>
Indeer &eacute;tait &acirc;g&eacute; de sept cents lunes quand les Ragus d&eacute;truisirent <A HREF="lieux2.html#PortHarriStation">Port Harri Station</A>.
En 2233 EG, Indeer, &acirc;g&eacute; d'un peu plus de mille lunes, raconte l'histoire de son peuple &agrave; <A HREF="perso1.html#AphelieBermann">Aph&eacute;lie Bermann</A>.<BR>
Bien des ann&eacute;es plus tard, ils aid&egrave;rent <A HREF="principaux1.html#Jdrien">Jdrien</A> &agrave; s'introduire dans Salt Station. Ils s'occupent de nettoyer les &eacute;gouts de la station.<BR>
Ils d&eacute;comptent le temps en lunes depuis toujours, bien que celle-ci ait disparue (Note : 19 ann&eacute;es = 235 lunes).

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="B">B</A></FONT></B> </P>

<P><B><A NAME="Beltup">Beltup</A></B> : "Bouclez-la" : voyous de toute origine &agrave; <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A>. Ils installent des machines &agrave; vapeur sur des carcasses aptes &agrave; rouler et la plupart utilisent comme moyen de transmission une forte courroie en cuir de phoque qu'ils utilisent au besoin comme lasso ou fronde.</P>

<P><B><A NAME="BonesCompany">Bones Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> &agrave; l'aplomb de la Cor&eacute;e et du Japon et compos&eacute; de plusieurs clans qui se disputent le pouvoir : les <A HREF="#Killers">Killers</A>, les Pirates, les Ecumeurs, les <A HREF="#Boots">Boots</A> et les <A HREF="#Ferrailleurs">Ferrailleurs</A>.</P>

<P><B><A NAME="Bonzes">Bonzes</A></B> : financiers vivants &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>. La plupart sont des <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateurs du Soleil</A> mystiques. </P>

<P><B><A NAME="Boots">Boots</A></B> : un des clans de la <A HREF="#BonesCompany">Bones Company</A>. Ils distillent et vendent de l'alcool, et fournissent le quart de la plan&egrave;te.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="C">C</A></FONT></B> </P>

<P><B><A NAME="CancerNetwork">Cancer Network</A></B> <A HREF="../cartes/pacifique_jonas.html">(Carte)</A>: ancienne compagnie de la <A HREF="#Confederation">Conf&eacute;d&eacute;ration</A> qui refusa l'int&eacute;gration de celle-ci par la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Capitale : <A HREF="lieux2.html#NorthPacificIcefieldStation">North Pacific Icefield Station</A> ou NOPIST. Boycott&eacute;e par cette derni&egrave;re, puis envahie, elle sera finalement annex&eacute;e.</P>

<P><B><A NAME="CANYST">CANYST</A></B> : Commission d'Application des <A HREF="divers.html#AccordNYST">Accords de New York Station</A>. Compos&eacute; de huit membres : un Panam&eacute;ricain, un de la compagnie Inter-Pacifique, un de TransEurop&eacute;enne, un Africanien, un Sib&eacute;rien et trois Australasiens.<BR>
Liste (incompl&egrave;te) des d&eacute;l&eacute;gu&eacute;s en 2345 EG : 
<A HREF="perso4.html#Someghan">Someghan</A> (Panam&eacute;ricain et pr&eacute;sident), 
<A HREF="perso3.html#Ominh">Ominh</A> (Australasie et vice-pr&eacute;sident), 
<A HREF="perso4.html#Ximpur">Ximpur</A>  (Australasie), 
<A HREF="perso2.html#Kapul">Kapul</A> (Africania) et 
<A HREF="perso2.html#Landon">Landon</A> (TransEurop&eacute;enne)<BR>
Liste (incompl&egrave;te) des d&eacute;l&eacute;gu&eacute;s en 2348 EG : 
<A HREF="perso3.html#Ominh">Ominh</A> (Australasie et pr&eacute;sident), 
<A HREF="perso1.html#Fleming">Fleming</A> (InterPacific), 
<A HREF="perso1.html#Berka">Berka</A> (Africania) et 
<A HREF="perso4.html#Wolk">Wolk</A> (TransEurop&eacute;enne)<BR>
En 2365 EG, on ne parle plus que de six membres : <A HREF="perso3.html#Oralov">Oralov</A> (Sib&eacute;rien et pr&eacute;sident), <A HREF="perso3.html#Palgeste">Palgeste</A> (Banquise), <A HREF="perso1.html#Fontil">Fontil</A> (TransEurop&eacute;en), <A HREF="perso1.html#Calao">Calao</A> (Africanien), <A HREF="perso4.html#Strangh">Strangh</A> (Panam&eacute;ricain) et <A HREF="perso3.html#Marysi">Marysi</A> (Australasien).</P>

<P><B><A NAME="CargoCompagnie">Cargo Compagnie</A></B> : petites compagnies de l'<A HREF="../cartes/australasienne.html">Australasienne</A> : Trente kilom&egrave;tres de voies autour d'un ancien cargo plein de charbon, immobilis&eacute; par les glaces. Il en existe plusieurs : avant la Grande Panique, les cargos &eacute;taient suivi journali&egrave;rement par la compagnie d'assurance la Llyod, et ses archives qui permettent de localiser les cargos pris dans les glaces font l'objets d'un trafic.</P>

<P><B><A NAME="CasteAiguilleurs">Caste des Aiguilleurs</A></B> : voir <A HREF="#Aiguilleurs">Aiguilleurs</A></P>

<P><B><A NAME="CCP">CCP</A></B> : abr&eacute;viation de <A HREF="#CellulesCoordinationsPopulaires">Cellules de Coordinations Populaires</A>.</P>

<P><B><A NAME="CellulesCoordinationsPopulaires">Cellules de Coordinations Populaires</A></B> : r&eacute;volte de jeunes &agrave; <A HREF="lieux1.html#AmertumeStation">Amertume Station</A>. Ils ex&eacute;cut&egrave;rent beaucoup de monde, et firent des plus de trente ans des <A HREF="#TVF">TVF</A>. Ils remodel&egrave;rent Amertume Station en quatre cercles concentriques. Celui du centre, prot&eacute;g&eacute; par une verri&egrave;re fragile, est celui des membres de la CCP supr&ecirc;me avec toutes les administrations et les forces populaires. Le second est celui des TVF. Le troisi&egrave;me, celui des improductifs (TVF ne pouvant plus travailler, et de ce fait abandonn&eacute;s sans nourriture) : les voies ferr&eacute;es ne pouvaient les traverser, mais les enjambaient par des ponts ou des sauts-de-mouton. Et le quatri&egrave;me une ligne de r&eacute;sistance occup&eacute;e par le reste des forces populaires. <BR>
Lorsque Lady Diana &eacute;vacue <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A>, elle fait appel aux CCP pour occuper la cit&eacute;, mais en furent bient&ocirc;t chass&eacute;s. En 2368 EG, ils existent encore &agrave; Amertume Station, mais sont enti&egrave;rement coup&eacute;s du reste du monde. Au r&eacute;chauffement, ils se sont repli&eacute;s avec les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> et composent une section de leur milice.</P>

<P><B><A NAME="ChangTuCompany">Chang-Tu Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration australasienne</A> au nord de l'Himalaya.</P>

<P><B><A NAME="Chasseurs">Chasseurs</A></B> : tribus errantes entre la Grande Panique et le d&eacute;but des Compagnies, vivant de chasses et de pillage. Les r&eacute;gressions sont particuli&egrave;rement accrues parmi ces personnes. Ainsi, dans la tribu de <A HREF="perso4.html#Sadon">Sadon</A>, certains avaient constat&eacute; que la d&eacute;perdition de chaleur &eacute;tait moindre lorsque l'on prononce des grognements plut&ocirc;t que des paroles. Au bout de quelques temps, de nombreux membres de cette tribu ne savaient donc plus parler.</P>

<P><B><A NAME="ChemicalCompany">Chemical Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>, situ&eacute;e autour du m&eacute;ridien 100° ouest, au nord du parall&egrave;le 12° N et au sud du parall&egrave;le 20° N. Sa surface est d'environ 70 000 km<SUP>2</SUP> et fut cr&eacute;&eacute;e en 2345. Le but est la recherche scientifique, la fabrication et la vente de m&eacute;dicaments. Parce qu'elle fabriquait des <A HREF="divers.html#CryoHormone">cryo-hormones</A> et des <A HREF="divers.html#ThermoHormone">thermo-hormones</A>, elle fut condamn&eacute;e par la CANYST en 2360 et n'eut plus d'existence l&eacute;gale, mais continua d'exister en raison de ses b&eacute;n&eacute;fices. Le chiffre d'affaire est de cent millions de dollars.</P>

<P><B><A NAME="ComiteCentralDesAiguilleurs">Comit&eacute; Central des Aiguilleurs</A></B> : voir <A HREF="#Aiguilleurs">Aiguilleurs</A>.</P>

<P><B><A NAME="ComiteCentralOrganisation">Comit&eacute; Central d'Organisation</A></B> : comit&eacute; <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> cr&eacute;&eacute; au sein des trains d'int&eacute;rimaires lorsque <A HREF="perso1.html#Hukong">Hukoung</A> prit le pouvoir et gela les r&eacute;formes de <A HREF="principaux1.html#YeuseSemper">Yeuse</A> destin&eacute;es &agrave; am&eacute;liorer le sort des voyageurs. Il am&eacute;liora la vie dans ces trains et cr&eacute;a une radio d'opposition, Radio Sabotage. Il aida Yeuse &agrave; retrouver le pouvoir. Apr&egrave;s l'assembl&eacute;e g&eacute;n&eacute;rale de la Panam&eacute;ricaine qui impose le suffrage universel, m&eacute;content que le syst&egrave;me d'actions existe encore, il repasse dans la clandestinit&eacute;.</P>

<P><B><A NAME="ComiteProvisoireGestion">Comit&eacute; Provisoire de Gestion</A></B> : organisation fond&eacute;e par <A HREF="principaux2.html#Liensun">Liensun</A> dans la <A HREF="groupes.html#SunCompany">Sun Company</A> pour renverser <A HREF="perso1.html#Helmatt">Helmatt</A>.</P>

<P><B><A NAME="ComiteProvisoireLiberation">Comit&eacute; Provisoire de Lib&eacute;ration</A></B> : comit&eacute; fond&eacute; par <A HREF="principaux1.html#LienRag">Lien Rag</A> &agrave; <A HREF="lieux1.html#AmertumeStation">Amertume Station</A> pour soutenir le Kid en lutte avec les Harponneurs. 5 membres (Lien Rag, <A HREF="perso2.html#Ikar">Ikar</A>, <A HREF="perso1.html#Elliongin">Elliongin</A>, <A HREF="perso3.html#Mohim">Mohin</A> et Rodon), 200 sympathisants, il effectua plusieurs sabotages et coups de main. La r&eacute;volte des <A HREF="#CellulesCoordinationsPopulaires">CCP</A> les renversera et seul Lien Rag et Ikar en r&eacute;chapperont.</P>

<P><B><A NAME="CompagnieDesAlgues">Compagnie des Algues</A></B> : Compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>. Communaut&eacute; v&eacute;g&eacute;tarienne qui tire et commercialise sa nourriture des algues.</P>

<P><B><A NAME="CompagnieAutonomeBakou">Compagnie Autonome de Bakou</A></B> : une des provinces de la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>, autour de la Caspienne.</P>

<P><B><A NAME="CompagnieBanquise">Compagnie de la Banquise</A></B> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/banquise.html"> description</A>.</P>


<P><B><A NAME="CompagnieDirigeables">Compagnie des Dirigeables</A></B> : voir <A HREF="#CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A>.</P>

<P><B><A NAME="CompagnieDesIndes">Compagnie des Indes</A></B> : nom de la <A HREF="groupes.html#SunHoCompany">Sun Ho Company</A> apr&egrave;s 2358.</P>

<P><B><A NAME="CompagnieInterPacifique">Compagnie Inter-Pacifique</A></B> : voir <A HREF="#CompagniePacifique">Compagnie du Pacifique</A>.</P>

<P><B><A NAME="CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A></B> : compagnie cr&eacute;&eacute;e par <A HREF="principaux1.html#JuliusKer">Julius Ker</A>, <A HREF="principaux1.html#MaKer">Ma Ker</A>, <A HREF="principaux1.html#GreogSuba">Greog Suba</A> et <A HREF="principaux1.html#AnnSuba">Ann Suba</A>. Ils commenc&egrave;rent dans une rookerie au nord de <A HREF="lieux2.html#TuskStation">Tusk Station</A>, en se d&eacute;fendant de <A HREF="animaux.html#Jelly">Jelly</A>. D'autres <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs du Soleil</A> les rejoignirent, et ils construisent des gros <A HREF="deplacement.html#Dirigeables">dirigeables</A>. Ils commencent par des l&acirc;ch&eacute;s de tracts au-dessus de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>, et &agrave; l'occasion d'attaques de stations pour r&eacute;cup&eacute;rer du carburant et du mat&eacute;riel &eacute;lectronique. Elle se trouve le long de la ligne de changement de date entre les 30° et le 40° parall&egrave;les nord et poss&egrave;de une vingtaine de dirigeables en 2360 EG et regroupe un millier de personnes. Ses bases furent successivement <A HREF="lieux1.html#Fraternite1">Fraternit&eacute; I</A>, puis <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A> et sous la pression des Sib&eacute;riens, elle se replia dans la <A HREF="#SunCompany">Sun Company</A>.</P>

<P><B><A NAME="CompagnieInuits">Compagnie des Inuits</A></B> : compagnie couvrant tout le Groenland en 2235 EG. Son r&eacute;seau ressemble &agrave; une feuille avec ses nervures. La compagnie sera ensuite englob&eacute;e dans la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.<BR>
Population : 12 % de lapons, 4 % de Transeurop&eacute;ens et 84 % d'Inuits.</P>

<P><B><A NAME="CompagniePacifique">Compagnie du Pacifique</A></B> ou <B>Compagnie Inter-Pacifique</B> : compagnie filiale de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>, situ&eacute;e sur l'Alaska et le nord de la banquise Pacifique. Elle fut cr&eacute;&eacute;e afin que la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> aie deux si&egrave;ges &agrave; la <A HREF="#CANYST">CANYST</A>.</P>

<P><B><A NAME="CompagnieRekStation">Compagnie de Rek Station</A></B> : compagnie <A HREF="../cartes/australasienne.html">australasienne</A> autour de <A HREF="lieux2.html#RekStation">Rek Station</A>. Elle est dirig&eacute;e par une assembl&eacute;e d'actionnaires qui d&eacute;l&egrave;guent le pouvoir &agrave; un triumvirat compos&eacute; de deux hommes et d'une femme (<A HREF="perso1.html#HoMay">Ho-May</A>)</P>

<P><B><A NAME="CompagnieRoyaleLaos">Compagnie Royale du Laos</A></B> : compagnie <A HREF="../cartes/australasienne.html">australasienne</A> dirig&eacute;e par une famille qui se dit d'origine royale sans pouvoir le prouver. Elle est perturb&eacute;e par une lutte pour le pouvoir entre une dizaine de princes.</P>

<P><B><A NAME="CompagnieSainteCroix">Compagnie de la Sainte Croix</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> achet&eacute;e en 2344 par les <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A> dans une partie de la <A HREF="#HarissonCompany">Harisson Company</A>. Cent kilom&egrave;tres carr&eacute;s, capitale : <A HrEF="lieux1.html#JesusChristStation">Jesus-Christ Station</A>. Avec le r&eacute;chauffement, les missionnaires de la Compagnie de la Sainte Croix se sont r&eacute;fugi&eacute;s en <A HREF="soleil.html#Patagonie">Patagonie</A>, puis apr&egrave;s l'&eacute;chec de cette implantation, dans les Iles de <A HREF="soleil.html#NouvelleAmsterdam">Nouvelle Amsterdam</A> qui avait &eacute;t&eacute; achet&eacute;s peu avant.<BR>
Elle se trouve sur l'emplacement de la mer de Timour (dans CG-37, quand Liensun et Jdrien recherche leur p&egrave;re devenu Roux, ils survolent la Mikado Company, vont vers la D&eacute;pression Indienne, puis en l'abordant change de direction pour aller vers le nord et quelqu'un signale qu'ils vont se retrouver au dessus de la Compagnie de La Sainte Croix. Jdriele, lui, vient de quitter Derby)</P>

<P><B><A NAME="CompagnieTibetaine">Compagnie Tib&eacute;taine</A></B> : voir <A HREF="#SunCompany">Sun Company</A>.</P>

<P><B><A NAME="CompagnieTransHimalayenne">Compagnie Trans-Himalayenne</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>.</P>

<P><B><A NAME="CompagnieTransPacifique">Compagnie Trans-Pacifique</A></B> : voir <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>.</P>

<P><B><A NAME="Confederation">Conf&eacute;d&eacute;ration Ferroviaire Am&eacute;ricaine</A></B> (Note du Webmestre : cette appellation est de moi, elle est juste appel&eacute;e <B>Conf&eacute;d&eacute;ration</B> dans <A HREF="../livres/chron_jonas.html#cr10"><I>les Baleines Solinas</I></A>) : f&eacute;d&eacute;ration de compagnies ferroviaires sur le continent am&eacute;ricain. Vers 2218, probablement sous l'influence des <A HREF="#Aiguilleurs">Aiguilleurs</A>, toutes les compagnies sont int&eacute;gr&eacute;s dans la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Certaines r&eacute;sistent (comme le <A HREF="#CancerNetwork">Cancer Network</A>), mais finiront par dispara&icirc;tre.</P>

<P><B><A NAME="ConseilSurveillance">Conseil de Surveillance</A></B> : instance charg&eacute;e de diriger la <A HREF="groupes.html#Aiguilleurs">Corporation des Aiguilleurs</A> apr&egrave;s l'&eacute;viction de <A HREF="perso3.html#Palaga">Palaga</A>. Son pr&eacute;sident est <A HREF="perso1.html#Albeyal">Albeyal</A>.</P>

<P><B><A NAME="ConseilOligarchique">Conseil Oligarchique</A></B> : conseil secret entre les quatre compagnies <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A>, <A HREF="../cartes/siberienne.html">sib&eacute;rienne</A>, <A HREF="../cartes/transeurope.html">transeurop&eacute;enne</A> et <A HREF="../cartes/africania.html">africanienne</A>, dont le but est de maintenir secrets tous les dossiers sensibles : <A HREF="divers.html#OrigineRoux">origine des Roux</A>, <A HREF="divers.html#VoieOblique">Voie Oblique</A>, <A HREF="groupes.html#Ragus">Ragus</A>, <A HREF="groupes.html#Ophiuchusiens">Ophiuchusiens</A> ...</P>

<P><B><A NAME="ConseilRevolution">Conseil de la R&eacute;volution</A></B> : gouvernement de la <A HREF="#ZoneOccidentale">West Zone</A>.</P>

<P><B><A HREF="chimere.html#ConseilDuTabernable">Conseil du Tabernable</A></B></P>

<P><B><A NAME="ConsortiumKidMikado">Consortium Kid-Mikado</A></B> : voir <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>.</P>

<P><B><A NAME="ConventionDuMoratoire">Convention du Moratoire</A></B> : organisme f&eacute;d&eacute;ral qui dirige la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. Elle se compose de 24 membres, chacun repr&eacute;sentant une des provinces. Elle fut mise en place en 2340 pendant la guerre avec la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> pour centraliser les efforts militaires et &eacute;conomiques afin de r&eacute;sister &agrave; l'ennemi. Ils ont effectu&eacute; un tel travail de centralisation que personne ne se soucia de le dissoudre, un fois la paix revenue.</P>

<P><B><A NAME="CooperativeFerroviaireCentreEst">Coop&eacute;rative Ferroviaire Centre Est</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> autour de <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>.</P>

<P><B><A NAME="CorporationAiguilleurs">Corporation des Aiguilleurs</A></B> : nom officiel de la <A HREF="groupes.html#Aiguilleurs">Caste des Aiguilleurs</A>.</P>

<P><B><A NAME="Croises">Crois&eacute;s</A></B> : soldats du <A HREF="#ReseauGregorien">R&eacute;seau Gr&eacute;gorien</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="D">D</A></FONT></B> </P>

<P><B><A NAME="Danemark">Danemark</A></B> : &agrave; la fin de 2050 EC, il est recouvert par dix m&egrave;tres de glaces. Deux ans plus tard, c'est 30 &agrave; 40 m&egrave;tres de glace qui le recouvrent. A Elsener, une communaut&eacute; vit dans un village d'igloo.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="E">E</A></FONT></B> </P>

<P><B><A NAME="EboueursVieEternelle">Eboueurs de la Vie Eternelle</A></B> : secte. Ils ont commenc&eacute; en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> avant d'en &ecirc;tre chass&eacute;s par les <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;o-Catholiques</A>, car leur si&egrave;ge, <A HREF="lieux2.html#ScrapsStation">Scraps Station</A>, est tr&egrave;s proche de la Nouvelle Rome. Ensuite, ils s'occupaient du nettoyage des wagons et des stations dans la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>, puis d&eacute;cid&egrave;rent de nettoyer l'humanit&eacute; de ses rebuts. Ils les jugent &agrave; <A HREF="lieux2.html#RingStation">Ring Station</A>, puis ex&eacute;cutent les condamn&eacute;s en les congelant dans la glace. Leur compagnie fut d&eacute;truite en 2357. Il y a des adeptes en Panam&eacute;ricaine, mais nombreux &eacute;boueurs sont revenus &agrave; Scraps Station.<BR>
D'apr&egrave;s <A HREF="perso4.html#Vincenti">Vincenti</A>, ils ne seraient pas les brutes fanatiques que l'on s'imagine, mais se seraient donn&eacute;s la mission de sauver la vie des personnalit&eacute;s les plus controvers&eacute;s par les Compagnies (voir <A HREF="perso1.html#Erikson">Erikson</A>).</P>

<P><B><A NAME="EgliseGregorienne">Eglise Gr&eacute;gorienne du Vatican</A></B> : communaut&eacute; religieuse, issue de l'entourage du pape <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII</A>, lorsqu'il se r&eacute;fugia en Bavi&egrave;re. <BR>
Vers 3740 EC (CR-1), ils forment des communaut&eacute;s vivant dans des villages, puis ils cr&eacute;ent une compagnie, le <A HREF="#ReseauGregorien">R&eacute;seau Gr&eacute;gorien</A>. Ses soldats se nomment les Crois&eacute;s.<BR>
Vers 3940 EC (CR-2), le R&eacute;seau Gr&eacute;gorien fut conquis par la <A HREF="#RailwaysUnion">Railways Union</A><BR>
En 2350 EG (4230 EC), il subsista une communaut&eacute; d'un millier de personnes au dessus de l'ancienne Bavi&egrave;re, r&eacute;parties en plusieurs familles : les <A HREF="perso1.html#Hinkel">Hinkel</A>, les <A HREF="perso2.html#Klause">Klause</A>, les <A HREF="perso4.html#Schmit">Schmidt</A> et les Muller.<BR>
De nombreux Ragus et des r&eacute;novateurs du Soleil sont de religion gr&eacute;gorienne, et aussi dans la province Baie d'Hudson en Panam&eacute;ricaine.</P>

<P><B><A NAME="EgliseNeoCatholique">Eglise N&eacute;o-Catholique</A></B> : &eacute;glise catholique qui ne reconna&icirc;t pas les Gr&eacute;goriens.<BR>
D'apr&egrave;s l'histoire officielle, il y eut quatre papes apr&egrave;s <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII</A>. Puis en 2080 EG, quatre cardinaux &eacute;lirent <A HREF="perso3.html#Pie15">Pie XV</A>. En 2118 EG, l'emplacement de Rome fut red&eacute;couvert et devint la <A HREF="lieux2.html#NouvelleRome">Nouvelle Rome</A>. <BR>
Mais en fait 2080 EG correspond approximativement &agrave; l'an 3960 EC et il y eut probablement une rupture dans la succession des papes. D'autre part, <A HREF="../livres/chron_rail.html#cr02"><I>Les Illuminés</I></A> semblent se dérouler en 3940 EC et mentionnent l'&eacute;lection de <A HREF="perso2.html#JeanPaul7">Jean Paul VII</A>, &agrave; Varsovie, succédant à Jean Paul VI, mort myst&eacute;rieusement et chass&eacute; de Rome par des pillards.<BR>
Officielement,le dix-septi&egrave;me successeur de Pie XV est <A HREF="perso2.html#Leon18">L&eacute;on XVIII</A> (2346-2362), auquel succ&eacute;da <A HREF="principaux1.html#FrerePierre">Pie XIII</A>.<BR>
Une importante station n&eacute;ocatholique TransEurop&eacute;enne est <A HREF="lieux1.html#ChapelStation">Chapel Station</A>. Ils ont aussi acquis en Australasienne la <A HREF="#CompagnieSainteCroix">Compagnie de la Sainte Croix</A>. En 2372 EG, la Papaut&eacute;, conduite par le pape Pie XIII, a quitt&eacute; Vatican face &agrave; la menace des r&eacute;volutionnaires transeurop&eacute;ens et se r&eacute;fugient en M&eacute;diterran&eacute;e sud. Avec le r&eacute;chauffement en 2374, ils doivent quitter leur nouvelle implantation &agrave; bord de trois dirigeables pour se r&eacute;fugier en Antarctique, mais la mort du Caudillo remet en question ce projet. Les missionnaires de la Compagnie de la Sainte Croix se sont r&eacute;fugi&eacute;s en Patagonie. Finalement, ils se r&eacute;fugient dans un atoll au sud-ouest d'<A HREF="soleil.html#Euphrosia">Euphrosia</A> qui doit &ecirc;tre Cambell ou l'Ile Macquarie et qu'il baptisent <A HREF="soleil.html#Alone">Alone</A>.Elle est partie prenante dans le <A HREF="soleil.html#ProjetPermafrost">projet <I>Permafrost</I></A>.<BR>
Embl&egrave;me : un drapeau blanc avec une croix noire.<BR>
Ils poss&egrave;dent bien des secrets scientifiques oubli&eacute;s. L'annonce de l'&eacute;lection de Pie XIII fut bien plus rapide que les messages habituels et il apparut par la suite qu'ils disposaient de radios tr&egrave;s performantes.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;<I><B>Note du Webmestre</B> : ils sont peut-&ecirc;tre issus de la <A HREF="#NouvEgliseChristRoi">Nouvelle Eglise du Christ Roi</A></I>.

<P><B><A NAME="EgliseNeoReformee">Eglise N&eacute;o-R&eacute;form&eacute;e</A></B> : religion existant surtout en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.</P>


<P><B><A NAME="EthnieSel">Ethnie du Sel</A></B> : une des plus importantes ethnies rousses. Leurs membres v&eacute;n&egrave;rent le sel, &eacute;l&eacute;ment capable de faire fondre la glace (Ooops ! A -50 °C, ce n'est pas vrai). Il est dit que <A HREF="perso2.html#Jdrou">Jdrou</A> est de cette ethnie et aussi de celle des <A HREF="#Keols">Keols</A>. Ces deux ethnies n'en font peut-&ecirc;tre qu'une.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="F">F</A></FONT></B> </P>

<P><B><A NAME="FalkerCompany">Falker Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>, entre l'antarctique et la <A HREF="#TasmanianCompany">Tasmanian Company</A>. Elle serait enti&egrave;rement contr&ocirc;l&eacute;e par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>.</P>

<P><B><A NAME="FederationAustralasienne">F&eacute;d&eacute;ration Australasienne</A></B> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/australasienne.html"> description</A>.</P>

<P><B><A NAME="Ferrailleurs">Ferrailleurs</A></B> : un des clans de la <A HREF="#BonesCompany">Bones Company</A>. Ils d&eacute;montent des r&eacute;seaux, pas toujours abandonn&eacute;s, et en revendent le fer. Il fut d&eacute;truit en 2349 EG par un clan rival.</P>

<P><B><A NAME="FrontNationalEspagnol">Front National Espagnol</A></B> : association en <A HREF="../cartes/africania.html">Africania</A> qui se r&eacute;clame d'un nationalisme local et cherche &agrave; lib&eacute;rer le <A HREF="reseaux.html#ReseauIberique">r&eacute;seau ib&eacute;rique</A> de l'Africania.</P>

<P"><B>Full Of</b>&nbsp;: voir <a href="#Imbus">Imbus</a>.</p>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="G">G</A></FONT></B> </P>

<P><B><A NAME="GardeVerte">Garde Verte</A></B> : police de la <A HREF="groupes.html#SunCompany">Sun Company</A>.</P>

<P><B><A NAME="GardeNoire">Garde Noire</A></B> : police de l'<A HREF="../cartes/africania.html">Africania</A>.</P>

<P><B><A HREF="chimere.html#GenerationNeveuxgrands">G&eacute;n&eacute;ration des Neveuxgrands</B></P>

<P><B><A HREF="chimere.html#GenerationTitane">G&eacute;n&eacute;ration Titane</B></P>

<P><B><A NAME="GentlemenRosaire">Gentlemen du Rosaire</A></B> : association d'anciens &eacute;l&egrave;ves du <A HREF="divers.html#Rosaire">Rosaire</A>. Ils sont les principaux actionnaires du <A HREF="divers.html#Baleinarium">Baleinarium</A>.</P>

<P><B><A NAME="GuildeDesHarponneurs">Guilde des Harponneurs</A></B> : association des chasseurs de baleine dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Ce sont des gens riches et arrogants qui caus&egrave;rent de nombreux soucis au <A HREF="principaux1.html#Kid">Kid</A>. En 2347 EG, ils conduisent la r&eacute;volte contre <A HREF="principaux1.html#Kid">le Kid</A>.<BR>
Peu avant le r&eacute;chauffement, ils ont quitt&eacute; la Banquise avec &eacute;norm&eacute;ment de mat&eacute;riel et, sous la conduite du Caudillo <A HREF="perso1.html#Herandez">Herandez</A>, ont pris possession de l'<A HREF="reseaux.html#Antartique">Antarctique</A>. Ils fabriquent &eacute;norm&eacute;ment de Krill dans la mer de Davis pour attirer les baleines et le tuer, constituant ainsi &eacute;norm&eacute;ment de r&eacute;serves pour envahir &eacute;conomiquement le reste du monde. Ils envahissent la Patagonie, mais la Guerre des Roux les oblige &agrave; concentrer leurs forces et ils doivent &eacute;vacuer la Patagonie Orientale et se replier sur une seule station et un seul r&eacute;seau. Apr&egrave;s la mort du <A HREF="perso1.html#Herandez">Caudillo Herandez</A>, ils finissent par dispara&icirc;tre.<BR>
Une milice fait r&eacute;gner l'ordre, et sa section secr&egrave;te est compos&eacute;e d'ancien <A HREF="groupes.html#CellulesCoordinationsPopulaires">CCP</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="H">H</A></FONT></B> </P>

<P><B><A NAME="HarissonCompany">Harisson Company</A></B> : ancienne compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> qui fit faillite en 2344. Une partie fut renvendue aux <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A> qui en firent la <A HREF="#CompagnieSainteCroix">Compagnie de la Sainte Croix</A>.</P>

<P><B><A NAME="Harponneur">Harponneurs</A></B> : chasseurs de baleines dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Ils se regroup&egrave;rent en une <A HREF="#GuildeDesHarponneurs">Guilde</A>.</P>

<P><B><A NAME="HighSociety">High Society</A></B> : mouvement en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. En 2370 EG, des personnes inqui&egrave;tes du r&eacute;chauffement &eacute;migrent vers les Appalaches et les Rocheuses. Cela se passe bien pour les plus ais&eacute;s, mais les plus pauvres re&ccedil;oivent &agrave; peine les 10/11 (voir <A HREF="divers.html#QuinzeQuinze">15/15</A>).</P>

<P><B><A NAME="HommesDuCauchemar">Hommes du Cauchemar</A></B> : voir <A HREF="#HommesDuReve">Hommes du R&ecirc;ve</A>.</P>

<P><B><A NAME="HommeDuChaud">Homme du Chaud</A></B> : nom des hommes qui vivent dans les stations ou dans les trains, par opposition &agrave; <A HREF="#HommeDuFroid">Homme du Froid</A>.</P>

<P><B><A NAME="HommeDuFroid">Homme du Froid</A></B> : autre nom des <A HREF="groupes.html#Roux">Roux</A>.</P>

<P><B><A NAME="HommesDuReve">Hommes du R&ecirc;ve</A></B> ou <B>Hommes du Cauchemar</B> : Pour les Roux les Hommes du Chaud ne sont que des r&ecirc;ves. En effet, ils les ont vraiment rencontr&eacute;s que rarement, ne les apercevant qu'&agrave; travers les d&ocirc;mes ou dans des trains en pleine vitesse. Depuis la guerre contre les Harponneurs, ils refusent ces mauvais r&ecirc;ves et d&eacute;truisent leurs installations.</P>

<P><B><A NAME="HommesFauves">Hommes Fauves</A></B> : d&eacute;nomination des <A HREF="#Roux">Roux</A> quand un commando gr&eacute;gorien les d&eacute;couvrit.</P>

<P><B><A NAME="HommeJonas">Hommes-Jonas</A></B> : humains vivants &agrave; bord de baleines (<A HREF="animaux.html#Solinas">Solinas</A>). Une hormone extraite de la peau de certains pinnip&egrave;des comme l'otarie et inject&eacute; sous la peau leur donne une r&eacute;sistance au froid. <BR>
Voir <A HREF="perso3.html#ReyesAlborne">Rey&egrave;s Alborne</A>, <A HREF="perso2.html#LivieVenem">Livie</A> et <A HREF="perso3.html#OxelleVenem">Oxelle Venem</A>, <A HREF="perso1.html#Aremyste">Ar&eacute;myste</A>, <A HREF="perso2.html#JeremyLahura">J&eacute;r&eacute;my Lahura</A>, <A HREF="perso3.html#Nathos">Nathos</A>, <A HREF="perso2.html#Lucaire">Lucaire</A> et <A HREF="perso1.html#Aniela">Aniela</A> (2220-2240).<BR>
Voir : <A HREF="perso3.html#Rewa">Rewa</A>, <A HREF="perso3.html#Rune">Rune</A>, <A HREF="perso4.html#Xave">Xave</A>, <A HREF="perso1.html#Hiel">Hiel</A>, <A HREF="perso4.html#Yele">Y&egrave;le</A> (2340-2390).<BR>
Avec le r&eacute;chauffement, certains Hommes Jonas vivant dans l'h&eacute;misph&egrave;re sud, adopt&egrave;rent un mode de vie tr&egrave;s rigoureux, emp&ecirc;chant les Hommes du Chaud de chasser les Solinas. Il fallut l'attitude de jeunes comme Y&egrave;le pour assouplir leur position.</P>

<P><B><A NAME="HommesOurs">Hommes Ours</A></B> : d&eacute;nomination des <A HREF="#Roux">Roux</A> quand ils envahirent la <A HREF="#MuslimCompagnie">Muslim</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="I">I</A></FONT></B> </P>

<P><B><a name="Imbus">Imbus</a></b>&nbsp;: hommes du XXI° si&egrave;cle (EC) favorisant la <a href="divers.html#Biologisation">biologisation</a> des syst&egrave;mes informatiques. Ils constituent une caste pr&ecirc;te &agrave; tout pour son d&eacute;veloppement. An anglais&nbsp;: <i>full of</i>.</p>

<P><B><A NAME="InstitutBaleine">Institut de la Baleine</A></B> : institut situ&eacute; &agrave; <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A> charg&eacute; d'&eacute;tudier les baleines. Il ne se pr&eacute;occupe que de ses migrations. Il d&eacute;pend de l'<A HREF="groupes.html#UniversiteLibreKamenepolis">universit&eacute; de Kamenepolis</A>, puis de celle de Titanpolis et est dirig&eacute; par le professeur <A HREF="perso2.html#Lerys">L&eacute;rys</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="J">J</A></FONT></B> </P>

<P><B><A NAME="Jalasos">Jalasos</A></B> : ethnie <A HREF="#Roux">rousse</A> peu r&eacute;pandue. Ils sont petits et marrons.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="K">K</A></FONT></B> </P>

<P><B><A NAME="KarachiCompany">Karachi Company</A></B> : petite compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> autour de Karachi Station et dirig&eacute;e par <A HREF="perso4.html#VoltanKhan">Voltan Khan</A>. Elle est connue pour sa <A HREF="divers.html#BibliothequeArchivesManuelles">BAM</A>.</P>

<P><B><A NAME="Keols">K&eacute;ols</A></B> : une des ethnies <A HREF="#Roux">rousses</A> &agrave; laquelle appartient <A HREF="perso2.html#Jdrou">Jdrou</A>. Ils sont cuivr&eacute;s, grands et robustes. Ils chantent des m&eacute;lop&eacute;es de quatre notes, et s'&eacute;pilent le haut des jambes et le tour de taille. Il est dit que <A HREF="perso2.html#Jdrou">Jdrou</A> est de cette ethnie et aussi de celle du <A HREF="#EthnieSel">Sel</A>. Ces deux ethnies n'en font peut-&ecirc;tre qu'une.</P>

<P><B><A NAME="KidCompany">Kid Company</A></B> : voir <A HREF="#SNOWCompany">Snow Company</A>.</P>

<P><B><A NAME="Killers">Killers</A></B> : un des clans de la <A HREF="#BonesCompany">Bones Company</A>, celui qui tient le poste fronti&egrave;re. Ils s'habillent comme des gangsters d'autrefois et visionnent des vieux films pour adopter compl&egrave;tement un personnage.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="L">L</A></FONT></B> </P>

<P><B><A NAME="LaboratoireRecherchesMemoire">Laboratoire de Recherches sur la M&eacute;moire Collective</A></B> : organisme de <A HREF="groupes.html#ZoneOccidentale">West Zone</A> charg&eacute;e d'&eacute;tudier l'histoire des Roux. Dirig&eacute; par <A HREF="perso2.html#Jer">Jer</A>. C'est cet organisme qui d&eacute;couvrit l'existence de Roux quadrag&eacute;naires et centenaires, ainsi que la tribu des <A HREF="perso2.html#Kis">Kis</A>.</P>

<P><B><A HREF="chimere.html#LogeDesSix">Loge des Six</A></B></P>

<P><B><A NAME="LudwigCompany">Ludwig Company</A></B> : petite compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="M">M</A></FONT></B> </P>

<P><B><A NAME="Maintenance"><I>Maintenance de la langue Fran&ccedil;aise</I></A></B> : association cr&eacute;&eacute;e par <A HREF="perso3.html#Ragus">Ragus</A>, et poursuivie par sa belle-fille <A HREF="perso1.html#AphelieBermann">Aph&eacute;lie Bermann</A>. Elle existe encore en 2350 EG et a plusieurs cellules en TransEurop&eacute;enne.</P>

<P><B><A NAME="Manu">Manu</A></B> : police <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A> dont les membres sont issus de la <A HREF="#Manutention">Manutention</A>.</P>

<P><B><A NAME="Manutention">Manutention</A></B> : corps de m&eacute;tier charg&eacute; d'assurer le chargement et le d&eacute;chargement des trains.</P>

<P><B><A NAME="Marxiste">Marxiste</A></B> : secte adorant un dieu nomm&eacute; Lenista. Ses membres se pr&eacute;occupent des conditions sociales.</P>

<P><B><A NAME="MascareigneCompany">Mascareigne Company</A> :</B> compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>.</P>

<P><B><A NAME="MikadoCompany">Mikado Company</A></B> <A HREF="../cartes/australasienne.html">(Carte)</A> : compagnie <A HREF="../cartes/australasienne.html">australasienne</A> dirig&eacute; par un seul homme, le <A HREF="perso3.html#Mikado">Mikado</A>. Ses trains portaient une marque sp&eacute;ciale, un M et un K. Avec le r&eacute;chauffement, le Mikado et sa compagnie disparaissent, et une autre compagnie, dirig&eacute;e par un R&eacute;gent, se forme et se nomme la <B>New Mikado Company</B>, puis la <B>Nemicie</B>. Elle disparut compl&egrave;tement avec le r&eacute;chauffement en 2374.</P>

<P><B><A NAME="MiliceSolaire">Milice Solaire</A></B> : corps de commandos parachutistes <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateurs du Soleil</A>.</P>

<P><B><A NAME="MoyenOrient">Moyen Orient</A></B> : Dans la pass&eacute; (2175 EG), elle &eacute;tait occup&eacute;e par la <A HREF="#MuslimCompagnie">Muslim Company</A>. Zone longtemps ignor&eacute;e, on y retrouva trace des anciens gisements p&eacute;troliers, ce qui causa, en 2360 EG, un conflit entre la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>, la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A> et l'<A HREF="../cartes/africania.html">Africania</A>. </P>

<P><B><A NAME="MozambicCompany">Mozambic Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> autour de <A HREF="lieux2.html#MozambicStation">Mozambic Station</A>. Vit surtout du commerce, car elle se trouve &agrave; l'intersection du <A HREF="reseaux.html#ReseauDuQuarantieme">r&eacute;seau du Quaranti&egrave;me</A> et du <A HREF="reseaux.html#CapricornNetwork">Capricorn Network</A>. Au r&eacute;chauffement, elle fut rachet&eacute;e par Narmille, qui en fit un point de d&eacute;barquement pour les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A>. L'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A>, menac&eacute; par les vis&eacute;es h&eacute;g&eacute;moniques de la Guilde des Harponneurs, le bombarda.</P>

<P><B><A NAME="MuslimCompagnie">Muslim Compagnie</A></B> : Compagnie existante en 2175 EG localis&eacute;e sur la Balkans et l'Arabie, dirig&eacute;e par des musulmans. Elle est ensuite conquise par la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> entre 2175 EG et 2235 EG.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="N">N</A></FONT></B> </P>

<P><B><A NAME="NarmilleCompany">Narmille Company</A></B> : compagnie hors concession, c'est &agrave; dire ne poss&eacute;dant pas de rails. Elle est dirig&eacute;e par <A HREF="perso3.html#Narmille">Narmille</A>. Elle fut ruin&eacute;e par une commande d'œufs de go&eacute;lands pass&eacute;e par les bonzes, mais qu'ils avaient sabot&eacute;e pour qu'elle ne soit pas honor&eacute;e dans les d&eacute;lais.</P>

<P><B><A NAME="NewMikadoCompany">New Mikado Company</A></B> : voir <A HREF="groupes.html#MikadoCompany">Mikado Company</A>.</P>

<P><B><A NAME="NordTronelag">Nord Trondelag (Etat)</A></B> : Etat situ&eacute; dans l'ancienne Norv&egrave;ge en 2052 EC, ennemi de l'<A HREF="#OrTronelag">Or-Trondelag</A>.</P>

<P><B><A NAME="NouvEgliseChristRoi">Nouvelle Eglise du Christ Roi</A></B> : secte fanatique fond&eacute;e en 2017 EC par le proph&egrave;te Daniel, reconnue par le Vatican en 2046 EC. Particuli&egrave;rement antis&eacute;mite. Apr&egrave;s 2050 EC, il se regroupe dans un abri dans la Montagne de Reims, qu'ils transforment en monast&egrave;re h&ocirc;pital. Ils envisagent pour l'avenir d'&eacute;duquer un noyau d'humanit&eacute; pour relancer la civilisation suivant des crit&egrave;res de moralit&eacute; &eacute;lev&eacute;s. Ils h&eacute;bergent le pape <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII </A>pendant deux mois lors de son p&eacute;riple vers le nord. Ils faillirent tuer <A HREF="perso4.html#SydneyRollin">Sidney Rollin </A>et ses deux compagnons.<BR>
&nbsp;&nbsp;&nbsp;&nbsp;<I><B>Note du Webmestre</B> : ils sont peut-&ecirc;tre &agrave; l'origine des <A HREF="#EgliseNeoCatholique">N&eacute;os-Catholiques</A></I>.</P>

<P><B><A NAME="NorthPacificRailway">North Pacific Railway</A></B> : ancienne compagnie de la <A HREF="#Confederation">Conf&eacute;d&eacute;ration</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="O">O</A></FONT></B> </P>

<P><B>ODR</B> : Office de Renseignement - organisme panam&eacute;ricain qui enqu&ecirc;ta sur le <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>, mais les deux exp&eacute;ditions disparurent sans traces.</P>

<P><B><A NAME="Ophiuchusiens">Ophiuchusiens</A></B> : trois vagues d'<A HREF="espace.html#Ophiuchus4">Ophiuchusiens</A> d&eacute;barqu&egrave;rent sur la Terre : d'abord les <A HREF="#Ragus">Ragus</A>, puis les <A HREF="#Aiguilleurs">Aiguilleurs</A> et enfin les <A HREF="#Roux">Roux</A>.<BR>
Tous les Ophiuchusiens ont une formule sanguine diff&eacute;rente des Terriens.</P>

<P><B><A NAME="OrTronelag">Or-Trondelag (Nouvelle R&eacute;publique) </A></B> : Etat situ&eacute; dans l'ancienne Norv&egrave;ge en 2052 EC. Le trafic de sel y est interdit pour emp&ecirc;cher les habitants de produire de l'hydrog&egrave;ne dans l'espoir de rejoindre la base polaire.</P>

<P><B><A NAME="OSR">OSR</A></B> : Office de S&eacute;curit&eacute; et de Renseignement. Organisme de renseignement interne de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="P">P</A></FONT></B> </P>

<P><B><A NAME="PacificChannelCompany">Pacific Channel Company</A></B> : petite compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>. Sa seule activit&eacute; commerciale et &eacute;conomique est la diffusion par c&acirc;ble et t&eacute;l&eacute;vision vingt quatre heures sur vingt quatre.</P>

<P><B><A NAME="Panamericaine">Panam&eacute;ricaine</A></B> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/panamericaine.html"> description</A>.</P>

<P><B><A NAME="ProtecteursDesBonzes">Protecteurs des Bonzes</A></B> : milice priv&eacute;e rompue &agrave; toutes formes de combat, charg&eacute; de la protection physique et de la r&eacute;putation des <A HREF="#Bonzes">Bonzes</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Q">Q</A></FONT></B> </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="R">R</A></FONT></B> </P>

<P><B><A NAME="RadioSabotage">Radio Sabotage</A></B> : voir <A HREF="#ComiteCentralOrganisation">Comit&eacute; Central d'Organisation</A>.</P>

<P><B><A NAME="Ragus">Ragus</A></B> : groupes d'<A HREF="#Ophiuchusiens">Ophiuchusiens</A> issus des <A HREF="espace.html#Sugar">Sugar</A>, constituant la premi&egrave;re vague, charg&eacute;e d'aider les rescap&eacute;s de la Grande Panique. Trop pacifiques et cultiv&eacute;s, ils ne purent r&eacute;sister aux Aiguilleurs, s'enfuirent et se regroup&egrave;rent dans l'ancien Canada. Pour une raison inconnue, une <A HREF="perso3.html#Ragus">Ragus</A> s'installa en TransEurop&eacute;enne et fut la tige d'une <A HREF="perso3.html#RagusF">famille</A>.<BR>
Tous les Ragus n'ont pas de pouvoirs t&eacute;l&eacute;pathiques, mais seulement un sur mille : voir les <A HREF="espace.html#X_">X</A> et le <A HREF="divers.html#GeneEveil">g&egrave;ne d'&eacute;veil</A>.</P>

<P><B><A NAME="RailwaysUnion">Railways Union</A></B> <A HREF="../cartes/europe_cr2.html">(Carte)</A> : compagnie ferroviaire cr&eacute;e par <A HREF="perso4.html#Sadon">Sadon</A>, vers 3740 EC pour relier les diff&eacute;rentes communaut&eacute;s (<A HREF="lieux2.html#Village">Le Vieux Village</A>, o&ugrave; se trouve le d&eacute;p&ocirc;t ferroviaire qui permit la cr&eacute;ation de la compagnie, <A HREF="lieux2.html#Sabliere">la Sabli&egrave;re</A>, <A HREF="lieux1.html#DarkCity">Dark City</A>, <A HREF="lieux1.html#Clairiere">la Clairi&egrave;re</A>, <A HREF="lieux1.html#Hope">Hope</A> et <A HREF="lieux1.html#IronFortress">Iron Fortress</A>). Deux si&egrave;cles plus tard, elle conquit le <A HREF="#ReseauGregorien">R&eacute;seau Gr&eacute;gorien</A> et l'<A HREF="#UnionFerroviaire">Union Ferroviaire</A>. En 2175 <A HREF="divers.html#EG">EG</A> (environ 4053 <A HREF="divers.html#EC">EC</A>), Sadon X laissa le pouvoir &agrave; un conseil d'administration et la Compagnie fut rebaptis&eacute;e <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>.</P>

<P><B><A NAME="RenovateursSoleil">R&eacute;novateurs du soleil</A></B> : personnes cherchant &agrave; faire cesser l'&egrave;re glaciaire et &agrave; faire r&eacute;appara&icirc;tre le soleil. On distingue deux groupes :<BR>
- les mystiques, qui pensent le faire au moyen d'incantations et de culte du soleil,<BR>
- les scientifiques, qui cherchent &agrave; utiliser des moyens techniques pour mettre fin &agrave; la domination du rail et &agrave; percer des br&egrave;ches dans la couches de poussi&egrave;res lunaires.<BR>
-  un groupe beaucoup plus rare, qui se rattache aux mystiques, celui des miniaturistes qui reconstituent dans des serres des maquettes de la vie pr&eacute;-glaciaires.<BR>
Au d&eacute;but, il n'y avait que des mystiques qui pr&eacute;tendaient faire revenir le soleil par la magie noire, en pronon&ccedil;ant des incantations autour de vieux grimoires solaires, en g&eacute;n&eacute;ral des documents pr&eacute;glaciaires relatifs &agrave; l'astronomie. Peu &agrave; peu, ils se constitu&egrave;rent des archives et ensuite des scientifiques, physiciens, &eacute;lectroniciens consult&egrave;rent ces archives et entreprirent un vrai travail de recherche scientifique.<BR>
La plupart de ceux de la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> parlent le fran&ccedil;ais. De nombreux r&eacute;novateurs, surtout parmi les mystiques, &eacute;taient de religion <A HREF="groupes.html#EgliseGregorienne">gr&eacute;gorienne</A>.<BR>
Une &eacute;quipe particuli&egrave;rement remarquable fut celle de Julius Ker. Huit r&eacute;novateurs scientifiques (<A HREF="principaux1.html#JuliusKer">Julius Ker</A>, <A HREF="principaux1.html#MaKer">Ma Ker</A> son &eacute;pouse, <A HREF="principaux1.html#GreogSuba">Greog Suba</A>, <A HREF="principaux1.html#AnnSuba">Ann Suba</A> son &eacute;pouse, <A HREF="perso1.html#Helmatt">Helmatt</A> et <A HREF="perso2.html#LuivaNed">Luiva Ned</A> et deux autres) se firent passer pour morts et se regroup&egrave;rent sur la banquise Pacifique au-dessus de l'&icirc;le d'Honolulu. A force de travail, il parvinrent &agrave; avoir une r&eacute;serve d'huile suffisamment pour percer avec un laser une lucarne dans les strates lunaires pendant deux minutes. Ils durent dispara&icirc;tre &agrave; nouveau, attaqu&egrave;rent une banque pour pouvoir s'installer dans la Compagnie de la Banquise &agrave; <A HREF="lieux1.html#JarvisStation">Jarvis Station</A>. Au bout de quelques temps, ils peuvent de nouveau cr&eacute;er une lucarne qui fit appara&icirc;tre le soleil pendant une semaine. Mais le groupe se morcela. Helmatt et Luiva Ned se r&eacute;fugi&egrave;rent dans l'Himalaya et fond&egrave;rent la <A HREF="groupes.html#SunCompany">Sun Company</A>, ils &eacute;taient favorables &agrave; continuer les exp&eacute;riences, malgr&eacute; les d&eacute;g&acirc;ts et les morts que cela pouvaient causer. Les deux r&eacute;novateurs anonymes disparurent. Les Ker et les Suba se cach&egrave;rent dans une petite station de p&ecirc;che : ils ne voulaient pas refaire d'exp&eacute;riences aussi d&eacute;vastatrices. Des baleines s'&eacute;chou&egrave;rent &agrave; proximit&eacute; de leur station et, en les &eacute;tudiant, Greog Suba parvint &agrave; mettre au point un filtre &agrave; h&eacute;lium et &agrave; construire le premier dirigeable. Les Ker et les Suba cr&eacute;&egrave;rent alors au nord du Pacifique un lieu d'accueil (<A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>) pour les r&eacute;novateurs, les dirigeables leurs permettant d'&eacute;chapper aux compagnies. Mais les Sib&eacute;riens les attaqu&egrave;rent et ils purent trouver refuge dans les Echafaudages en Sun Company. Il en partit quelques installations &eacute;ph&eacute;m&egrave;res, et souvent contre le gr&eacute; du collectif d'administration : Rooky, Krill Station. Au r&eacute;chauffement, les r&eacute;novateurs achet&egrave;rent la Sumba Company, mais le rayonnement intense du soleil les obligea &agrave; se r&eacute;fugier en Birmanie. Un petit groupe revint aux &eacute;chafaudages, sous la direction d'Helmatt.</P>

<P><B><A NAME="ReseauGregorien">R&eacute;seau Gr&eacute;gorien</A></B> <A HREF="../cartes/europe_cr2.html">(Carte)</A> : Compagnie ferroviaire fond&eacute;e et dirig&eacute;e par l'<A HREF="#EgliseGregorienne">Eglise gr&eacute;gorienne</A>, au sud de la <A HREF="#RailwaysUnion">Railways Union</A> et &agrave; l'est de l'<A HREF="#UnionFerroviaire">Union Ferroviaire</A>. Le niveau de vie y est nettement moins &eacute;lev&eacute; que dans les compagnies voisines et elle fut conquise par la Railways Union vers 3940 EC.</P>

<P><B><A NAME="RingCompany">Ring Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>, dirig&eacute;s par les <A HREF="#EboueursVieEternelle">Eboueurs de la Vie Eternelle</A>. Elle se trouve au sud de l'Inlandsis australien. Attaqu&eacute;e et d&eacute;truite par des pirates en 2357.</P>

<P><B><A NAME="Roux">Roux</A></B> : hommes capables de vivre &agrave; des basses temp&eacute;ratures (- 50° C). Cependant, les mutations destin&eacute;s &agrave; leur donner cette r&eacute;sistance ont &eacute;galement contribu&eacute; &agrave; les rendre arri&eacute;r&eacute;s mentaux. Ils sont de ce fait souvent consid&eacute;r&eacute;s comme des animaux sup&eacute;rieurs.<BR>
Primitivement appel&eacute;s <B>hommes-fauves</B> ou <B>hommes-ours</B> : &ecirc;tres humains adapt&eacute;s au froid vivant en tribu, mais peu &eacute;volu&eacute;s. La question de leur <A HREF="divers.html#OrigineRoux">origine</A> ainsi que de leur <A HREF="divers.html#ApparitionRoux">apparition</A> sur Terre est un des myst&egrave;res recherch&eacute;s par <A HREF="principaux1.html#LienRag">Lien Rag</A> <BR>
En 2340, ils sont souvent utilis&eacute;s &agrave; gratter la glaces qui se d&eacute;pose sur les d&ocirc;mes des stations. Certains &eacute;voluent, aid&eacute;s par les N&eacute;o-Catholiques (voir <A HREF="principaux1.html#FrerePierre">Fr&egrave;re Pierre</A>), et, arm&eacute;s par <A HREF="principaux1.html#Kurts">Kurts</A>, combattent les compagnies pour cr&eacute;er la <A HREF="#ZoneOccidentale">West Zone</A>.<BR>
Beaucoup de Roux abandonnent alors les stations des diff&eacute;rentes compagnies, et pour faire face, celles-ci embauchent des Chasseurs pour les capturer et les forcer &agrave; nettoyer les d&ocirc;mes.<BR>
Les ethnies principales sont les <A HREF="#Keols">K&eacute;ols</A> (ou <A HREF="#EthnieSel">ethnie du Sel</A>) et les <A HREF="#Jalasos">Jalasos</A>. Il y a aussi plus rarement celle des Chasseurs de Loups.<BR>
Ils poss&egrave;dent une conscience collective, appel&eacute;e <A HREF="divers.html#Voix">Voix</A>.<BR>
Certains Roux sont nomm&eacute;s les Salt And Sugar. Ce sont ceux qui sont n&eacute;s dans le Bulb et apparaissent d&eacute;j&agrave; adulte sur Terre (voir <A HREF="perso3.html#MereDesRoux">M&egrave;re des Roux</A>, <A HREF="perso2.html#Jdriele">Jdriele</A> et <A HREF="perso2.html#Jdruk">Jdruk</A>).<BR>
Les Roux indiquent le temps &eacute;coul&eacute; par leurs doigts. Quand la paume est tourn&eacute;e vers l'interlocuteur, le nombre de doigts repr&eacute;sentent un nombre de jours. Quand la paume est dans le sens contraire, le nombre de doigts repr&eacute;sentent un nombre de dixi&egrave;me de temps de grossesse, c'est &agrave; dire 27 &agrave; 28 jours.<BR>
Au r&eacute;chauffement, le Roux se retirent en Antarctique, d'o&ugrave; ils chassent les Harponneurs, et vers le p&ocirc;le nord.</P>

<P><B><A NAME="RU">RU</A></B> : abr&eacute;viation de la <A HREF="#RailwaysUnion">Railways Union</A>.</P>

<P><B><A NAME="Rus">Rus</A></B> : habitants de la <A HREF="#RailwaysUnion">Railways Union</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="S">S</A></FONT></B> </P>

<P><B><A NAME="Securite">S&eacute;curit&eacute;</A></B> : police ferroviaire de la compagnie Transeurop&eacute;enne.</P>

<P><B><A NAME="Siberienne">Sib&eacute;rienne</A></B> <A HREF="../cartes/monde2360.html">(Carte)</A> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/siberienne.html"> description</A>.</P>

<P><B><A NAME="SiloCompany">Silo Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> qui stocke des mati&egrave;res premi&egrave;res (surtout riz et bl&eacute;) &agrave; des fins de sp&eacute;culations, au m&eacute;pris des lois de la CANYST </P>

<P><B><A NAME="SNOWCompany">SNOW Company</A></B> : petite compagnie <A HREF="../cartes/australasienne.html">australasienne</A> nomm&eacute;e par les initiales des quatre fondateurs. Ayant fait faillite, elle est rachet&eacute;e par le <A HREF="principaux1.html#Kid">Gnome</A>. Sp&eacute;cialis&eacute; dans le transport des marchandises dont les autres compagnies ne veulent pas (Roux, Excr&eacute;ments, Acides, ...). Le Gnome arr&ecirc;te imm&eacute;diatement le transport de Roux. Du fait du dynamisme de son P.D.G., elle est renomm&eacute;e la <B>Kid Company</B>.</P>

<P><B><A NAME="SouthernmostCompany">Southernmost Company</A></B> : ancienne compagnie ferroviaire <A HREF="../cartes/australasienne.html">australasienne</A>, revendue en 2298 partiellement aux <A HREF="../cartes/panamericaine.html">Panam&eacute;ricains</A>, et le reste morcel&eacute; entre plusieurs compagnies. Les <A HREF="perso1.html#Bermann">Bermann</A> en &eacute;taient actionnaires les plus importants.</P>

<P><B><A NAME="SumbaCompany">Sumba Company</A></B> : compagnie <A HREF="../cartes/australasienne.html">australasienne</A>, sur laquelle <A HREF="perso3.html#Narmille">Narmille</A> posa une option d'achat. Finalement, <A HREF="principaux2.html#Songe">Songe</A> et <A HREF="principaux1.html#Jael">Ja&euml;l</A> persuade les <A HREF="perso3.html#Naarma">Naarma</A>, possesseurs de la compagnie, &agrave; l'assigner en justice pour que Narmille soit oblig&eacute;e &agrave; l'acheter o&ugrave; &agrave; y renoncer. Narmille est condamn&eacute;e, et la compagnie est vendue aux <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs</A> des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Mais la chaleur y est devenue intol&eacute;rable, et les r&eacute;novateurs se r&eacute;fugi&egrave;rent dans des vall&eacute;e &eacute;troites de Birmanie. Ils cherch&egrave;rent &agrave; revenir aux &eacute;chafaudages, mais y furent mal accueillis.</P>

<P><B><A NAME="SunCompany">Sun Company</A></B> : petite compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>, &agrave; deux ou trois r&eacute;seaux. Fond&eacute;e en 2347 par <A HREF="perso1.html#Helmatt">Helmatt</A> et <A HREF="perso2.html#LuivaNed">Luiva Ned</A>, ses ressources sont le charbon et le yack. Sa capitale est <A HREF="lieux1.html#EverestStation">Everest Station</A>. Lorsque <A HREF="principaux2.html#Liensun">Liensun</A> y d&eacute;barqua (2361 EG), la compagnie &eacute;tait &eacute;conomiquement en crise. Tout le charbon &eacute;tait pour l'exportation, pour financer l'achat d'un r&eacute;acteur nucl&eacute;aire, car Helmatt, sous couvert de produire de l'&eacute;lectricit&eacute; pour les usines &agrave; herbe esp&eacute;rait utiliser l'&eacute;nergie pour faire de nouvelles exp&eacute;riences sur les strates lunaires. Liensun cr&eacute;a un <A HREF="groupes.html#ComiteProvisoireGestion">Comit&eacute; Provisoire de Gestion</A> et finit par &eacute;liminer Helmatt. Mais il ne put conserver le pouvoir et fut &eacute;cart&eacute; par les lamas de <A HREF="lieux1.html#Kendohar">Kendohar</A> qui &eacute;taient les v&eacute;ritables dirigeants. Sous l'influence des lamas, elle fut rebaptis&eacute;e <B>Compagnie Tib&eacute;taine</B> en 2365. Au r&eacute;chauffement, ses vall&eacute;es sont envahies par les eaux, car un barrage naturel s'est form&eacute;. Des lignes de t&eacute;l&eacute;ph&eacute;riques commencent &agrave; appara&icirc;tre.<BR>
La couche d'ozone y est plus importante qu'ailleurs, ce qui la prot&egrave;ge du rayonnement intense. Cette importance couvre aussi la province chinoise du Si-Kiang et une partie de la Mongolie. <A HREF="perso1.html#Fangh">Fangh</A> en devient le pr&eacute;sident. En 2390 EG, la compagnie est toujours dirig&eacute;e par Fangh et est &agrave; la t&ecirc;te d'une f&eacute;d&eacute;ration de compagnies qui lui ont demand&eacute; de l'aide face aux invasions des mongols.</P>

<P><B><A NAME="SunHoCompany">Sun-Ho Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> situ&eacute;e entre <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> et la <A HREF="#BonesCompany">Bones Company</A>. Devenue en 2358 la <B>Compagnie des Indes</B>.</P>

<P><B><A NAME="SyndicatChasseursPhoques">Syndicat des Chasseurs de Phoques</A></B> : association de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> qui produit de l'huile de phoque. Oppos&eacute; &agrave; la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A> et pr&ecirc;t &agrave; soutenir <A HREF="principaux1.html#Kid">le Kid</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="T">T</A></FONT></B> </P>

<P><B><A NAME="TankOilCompany">Tank Oil Company</A></B> : compagnie au nord est de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>. Il y a de nombreux stocks d'huile, cr&eacute;e dans un but sp&eacute;culatif.</P>

<P><B><A NAME="TasmanianCompany">Tasmanian Company</A></B> : compagnie de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A>.</P>

<P><B><A NAME="TcheouCompany">Tch&eacute;ou Company</A></B> : compagnie australasienne entre <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> et le sud de l'<A HREF="../cartes/australasienne.html">Australasienne</A>.</P>

<P><B><A NAME="Traction">Traction</A></B> : corps de m&eacute;tier charg&eacute; d'assurer le pilotage des trains.</P>

<P><B><A NAME="TransEuropeenne">TransEurop&eacute;enne</A></B> : une des principales compagnies mondiales en 2350 EG. Voir <A HREF="../cartes/transeurope.html"> description</A>.</P>

<P><B><A NAME="TransitCompagnie">Transit Company</A></B> : petite compagnie de l'<A HREF="../cartes/australasienne.html">Australasienne</A>. Elle se charge de nettoyer les accidents ferroviaires et on y r&eacute;cup&egrave;re des wagons qui ont d&eacute;raill&eacute;, mais plein de marchandises.</P>

<P><B><A NAME="TVF">TVF</A></B> : abr&eacute;viation de Travailleur Volontaire Forc&eacute; (voir <A HREF="#CellulesCoordinationsPopulaires">CCP</A>). </P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="U">U</A></FONT></B> </P>

<P><B><A NAME="UFAST">UFAST</A></B> : voir <A HREF="#UniversiteFerroviaireAtlanticStation">Universit&eacute; Ferroviaire d'Atlantic Station</A>.</P>

<P><B><A NAME="ULC">ULC</A></B> : University Laboratory Center, &agrave; <A HREF="lieux2.html#SaltStation2">Salt Station</A></P>

<P><B><A NAME="UnionFerroviaire">Union Ferroviaire</A></B> <A HREF="../cartes/europe_cr2.html">(Carte)</A> : compagnie fond&eacute;e par <A HREF="perso1.html#Elphraos">Elphraos</A> apr&egrave;s qu'il ait rompu son association avec <A HREF="perso4.html#Sadon">Sadon</A>. Faute d'h&eacute;ritiers, le pouvoir passa &agrave; un conseil d'administration. Des compagnies europ&eacute;ennes, c'est la moins organis&eacute;e, et les habitants y jouissent ainsi d'une relative libert&eacute;. La compagnie fut conquise et absorb&eacute;e par la <A HREF="#RailwaysUnion">Railways Union</A> vers 3950 EC.</P>

<P><B><A NAME="UniversiteFerroviaireAtlanticStation">Universit&eacute; Ferroviaire d'Atlantic Station</A></B> : universit&eacute; panam&eacute;ricaine. Ses &eacute;tudiants sont tr&egrave;s politis&eacute;s et permirent &agrave; <A HREF="principaux1.html#YeuseSemper">Yeuse</A> de retrouver son poste de pr&eacute;sidente de la Panam&eacute;ricaine.</P>

<P><B><A NAME="UniversiteLibreKamenepolis">Universit&eacute; Libre de Kamenepolis</A></B> : premi&egrave;re universit&eacute; de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Elle fut fond&eacute;e par <A HREF="perso2.html#Lerys">Lerys</A>. Il y a une section d'&eacute;tude des Roux, dirig&eacute;e par le professeur <A HREF="perso2.html#Ikar">Ikar</A>, et une section de cartographie, dirig&eacute;e par le professeur <A HREF="perso1.html#Bouliev">Bouliev</A>.<BR>
Elle dispara&icirc;t avec la r&eacute;volte des <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A>. Lerys la transf&eacute;rera &agrave; Titanpolis.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="V">V</A></FONT></B> </P>

<P><B><A NAME="VerianoCompany">Veriano Company</A></B> : ancienne compagnie ferroviaire <A HREF="../cartes/australasienne.html">australasienne</A>, associ&eacute;e au <A HREF="perso1.html#Bermann">Bermann</A>. Elle fut rachet&eacute;e en 2260 par le <A HREF="#SouthernmostCompany">Southernmost Company</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="W">W</A></FONT></B> </P>
<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="X">X</A></FONT></B> </P>
<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Y">Y</A></FONT></B> </P>


<P><B><A NAME="Yetis">Y&eacute;tis</A></B> : surnom des <A HREF="groupes.html#Roux">Roux</A> au Tibet.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Z">Z</A></FONT></B> </P>

<P><B><A NAME="ZoneOccidentale">West Zone</A></B> <A HREF="../cartes/transeurope.html">(Carte)</A> : zone &agrave; l'aplomb de la Mer du Nord et des Iles Britanniques. Les <A HREF="#Roux">Roux</A>, arm&eacute;s par <A HREF="principaux1.html#Kurts">Kurts</A>, y cr&eacute;&egrave;rent un territoire pour que les Roux puissent y vivre librement. Sa capitale est <A HREF="lieux1.html#GlassStation">Glass Station</A> et son gouvernement le <A HREF="#ConseilRevolution">Conseil de la R&eacute;volution</A>.<BR>
Au fur et &agrave; mesure que les Roux sont &eacute;volu&eacute;s, les demi-roux sont &eacute;cart&eacute;s de la direction de la compagnie, et appel&eacute;s &agrave; dispara&icirc;tre. Mais la tentative de cr&eacute;er une compagnie des Roux &eacute;choua. Parce que les mœurs &eacute;taient trop rigides, de plus en plus de Roux d&eacute;sert&egrave;rent et revinrent &agrave; la vie primitive. Au r&eacute;chauffement, la West Zone n'existe d&eacute;j&agrave; plus.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/groupes.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:46 GMT -->
</html>
