<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/perso2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Glossaire des personnages (I-L)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>Le glossaire des personnages</FONT></U></P>

<P ALIGN=CENTER><A HREF="perso1.html#A">A</A> - <A HREF="perso1.html#B">B</A> - <A HREF="perso1.html#C">C</A> - <A HREF="perso1.html#D">D</A> - <A HREF="perso1.html#E">E</A> - <A HREF="perso1.html#F">F</A> - <A HREF="perso1.html#G">G</A> - <A HREF="perso1.html#H">H</A> - <A HREF="perso2.html#I">I</A> - <A HREF="perso2.html#J">J</A> - <A HREF="perso2.html#K">K</A> - <A HREF="perso2.html#L">L</A> - <A HREF="perso3.html#M">M</A> - <A HREF="perso3.html#N">N</A> - <A HREF="perso3.html#O">O</A> - <A HREF="perso3.html#P">P</A> - <A HREF="perso3.html#Q">Q</A> - <A HREF="perso3.html#R">R</A> - <A HREF="perso4.html#S">S</A> - <A HREF="perso4.html#T">T</A> - <A HREF="perso4.html#U">U</A> - <A HREF="perso4.html#V">V</A> - <A HREF="perso4.html#W">W</A> - <A HREF="perso4.html#X">X</A> - <A HREF="perso4.html#Y">Y</A> - <A HREF="perso4.html#Z">Z</A></P>
<P ALIGN=CENTER><B><A HREF="principaux1.html">Les personnages principaux</A></B></P>

<P>Note : Comme il n'est pas toujours ais&eacute; de dater les personnages, les livres o&ugrave; ils apparaissent sont mentionn&eacute;s pour la plupart.</P>

<P ALIGN=CENTER>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="I">I</A></FONT></B> </P>

<P><B><A NAME="Ierald">Ierald</A></B> : voir <A HREF="principaux1.html#JuliusKer">Julius Ker</A>.</P>

<P><B><A NAME="IgerEgoli">Iger Egoli</A></B> (CR-11) : physicien atomiste <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>. A <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A>, il r&eacute;ussit &agrave; utiliser le moteur nucl&eacute;aire d'un locomotive coul&eacute; dans la banquise pour alimenter le <A HREF="divers.html#Baleinarium">Baleinarium</A> en &eacute;lectricit&eacute;. Mort vers 2237 EG.</P>

<P>Fr&egrave;re <B><A NAME="FrereIgnace">Ignace</A></B> (CG-3) : religieux <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>. Il pr&ecirc;che la haine des Roux.</P>

<P>P&egrave;re <B><A NAME="PereIgnace">Ignace</A></B> (CG-23) : ancien missionnaire rappel&eacute; au couvent des Carpates pour raison de discipline. C'est un alcoolique. En 2350 EG, six mois apr&egrave;s l'&eacute;vasion de <A HREF="principaux1.html#HarlMerm">Harl Merm</A>, il fur envoy&eacute; chez les <A HREF="groupes.html#EboueursVieEternelle">Eboueurs de la Vie Eternelle</A> pour en r&eacute;cup&eacute;rer le corps, et &eacute;ventuellement celui de Lien Rag. Il appris que celui de Lien Rag avait &eacute;t&eacute; donn&eacute; &agrave; un b&acirc;timent de guerre qui mena&ccedil;ait <A HREF="lieux2.html#RingStation">Ring Station</A>.</P>

<P><B><A NAME="Ikar">Ikar</A></B> (CG-9) : professeur de l'<A HREF="groupes.html#UniversiteLibreKamenepolis">Universit&eacute; Libre de Kam&eacute;n&eacute;polis</A>. Sp&eacute;cialis&eacute; dans l'&eacute;tude des <A HREF="groupes.html#Roux">Roux</A>. Il vint &agrave; Amertume Station dans l'espoir de retrouver <A HREF="principaux1.html#HarlMerm">Harl Merm</A>. Bloqu&eacute; par la r&eacute;volte des Harponneurs, il fut membre <A HREF="groupes.html#ComiteProvisoireLiberation">Comit&eacute; Provisoire de Lib&eacute;ration</A>. Fait prisonnier par les <A HREF="groupes.html#CellulesCoordinationsPopulaires">CCP</A>, il devint <A HREF="groupes.html#TVF">TVF</A>, mais fut lib&eacute;r&eacute; gr&acirc;ce &agrave; <A HREF="principaux1.html#Leouan">Leouan</A>.</P>

<P><B><A NAME="Illian">Illian</A></B> (CG-22) : <A HREF="../cartes/banquise.html">banquisien</A>, compagnon de <A HREF="principaux1.html#Jael">Jael</A>. Il construit des serres dans une grosse soci&eacute;t&eacute; sp&eacute;cialis&eacute;e dans les arbres fruitiers, puis s'engagea dans les auxiliaires de la Police. Il fut tu&eacute; par <A HREF="principaux2.html#Liensun">Liensun</A> en 2360 EG.</P>

<P><B><A NAME="Illong">Illong</A></B> (CG-50, CG-53 &agrave; CG-55, CG-60) : officier radio &agrave; bord du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Avenir Radieux</I>. Il accompagne <A HREF="principaux2.html#Liensun">Liensun</A> sur plusieurs de ses exp&eacute;ditions.</P>

<P><B><A NAME="Inat">Inat</A></B> (CR-4) : lapon, cousin de <A HREF="perso4.html#Vadso">Vadso</A>.</P>

<P><B><A NAME="Indeer">Indeer</A></B> (CR-4) : <A HREF="groupes.html#Ayukalu">Ayukalu</A>, n&eacute; vers 2152 EG. En 2233 EG, il raconte &agrave; <A HREF="perso1.html#AphelieBermann">Aph&eacute;le Bermann</A> l'histoire de son peuple.</P>

<P><B><A NAME="Indirah">Indirah</A></B> (CG-12 &agrave; CG-14) : <A HREF="../cartes/banquise.html">banquisien</A>. employ&eacute; du train priv&eacute; de <A HREF="principaux1.html#YeuseSemper">Yeuse</A> en ambassade en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Coinc&eacute; &agrave; Nopist, il embarqua avec Wark sur son tra&icirc;neau &agrave; voiles, mais mourut de froid et de scorbut en 2347 EG.</P>

<P><B><a name="IndiraKalami">Indira Kalami</A></B> (NE-12, NE-13)&nbsp;: femme de la famille <a href="perso2.html#Kalami">Kalami</a>, &eacute;pouse de <a href="perso3.html#RamhaKalami">Ramha</a>. Ils accompagnent <a href="principaux2.html#Kurty">Kurty</a> en <a href="soleil.html#PatagonieOrientale">Patagonie Orientale</a> pour nouer des relations commerciales.</p>

<P><B><A NAME="Ingrid">Ingrid</A></B> (CR-5) : su&eacute;doise accompagna <A HREF="#Krug">Krug</A>, <A HREF="perso4.html#Subaru">Subaru</A> et trois autres su&eacute;dois vers la <A HREF="lieux1.html#BasePolaire">Base Polaire</A>. Elle fut tu&eacute;e par <A HREF="perso1.html#Gary">Gary</A>.</P>

<P><B><A NAME="Init">Init</A></B> (CG-7) : danseuse du <A HREF="divers.html#TrainCabaretMiki">Train Cabaret Miki</A> et se retrouve en Sib&eacute;rienne. Lorsque Yeuse a de ses nouvelles en 2361 EG, elle a &eacute;pous&eacute; le fils de <A HREF="perso1.html#Chekarine">Chekarine</A> et dirige <A HREF="lieux1.html#KapoustaVoksal">Kapousta Voksal</A> d'une main de fer.</P>

<P><B><A NAME="Isaurien">Isaurien</A></B> (CR-3) : habitant de <A HREF="lieux1.html#CrossStation17">Cross Station K17</A>.</P>

<P><B><A NAME="Isouane">Isouane</A></B> (NE-1) : chef du chantier du barrage du <A HREF="soleil.html#LacViedma">lac Viedma</A>.</P>

<P><B><A NAME="IvanChakoniev">Ivan Chakoniev</A></B> (CR-2) : pr&egrave;tre <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>, vivant pr&egrave;s du lac d'eau bouillante.</P>

<P><B><A NAME="IvanKayata">Ivan Kayata</A></B> (CG-53) : asiate, dirigeant du <A HREF="soleil.html#PaysDeDjoug">Pays de Djoug</A>. Son d&eacute;pit de ne pouvoir acqu&eacute;rir un hydravion le pousse &agrave; prendre ses distances avec l'Omnium et &agrave; se rapprocher du Consortium des Bonzes qui ne le soutien que mod&eacute;r&eacute;ment et le pays sombre dans un marasme &eacute;conomique.</P>

<P><B><A NAME="Ivanel">Ivanel</A></B> (CG-22) : <A HREF="../cartes/banquise.html">banquisien</A>, policier &agrave; Hot Station, amant de <A HREF="principaux1.html#Jael">Jael</A> et tu&eacute; par <A HREF="perso2.html#Illian">Illian</A> en 2360 EG.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="J">J</A></FONT></B> </P>

<P><B><A NAME="JackyHerson">Jacky Herson</A></B> (NE-15, NE-16)&nbsp;: fille a&icirc;n&eacute; d'<A HREF="perso1.html#Herson">Herson</A>, n&eacute;e vers 2365 EG.</P>

<P><B><A HREF="principaux1.html#Jael">Jael Unny</A></B></P>

<P><B><A NAME="Jalisca">Jalisca</A></B> (CR-4) : <A HREF="../cartes/transeurope.html">Transeurop&eacute;enne</A>, &eacute;tudiante en Fran&ccedil;ais archa&iuml;que et des <A HREF="divers.html#PseudoHistoriques">ph&eacute;nom&egrave;nes pseudo historiques</A>.</P>

<P><B><A NAME="Jamaica">Jama&iuml;ca</A></B> (NE-2, NE-5, NE-6) : doyen du conseil priv&eacute; de <A HREF="principaux1.html#YeuseSemper">Yeuse</A> en Patagonie. Il fuit l'offensive des Aiguilleurs et se r&eacute;fugie dans la Terre de Feu, o&ugrave; il poss&egrave;de des &eacute;levages de moutons.</P>

<P><B><a name="James">James</A></B> (NE-12, NE-14)&nbsp;: scientifique de <a href="lieux2.html#NorthPoleStation">NPST</a>. Il passe pour un boute-en-train.</p>

<P><B><A NAME="Jameson">Jameson</A></B> (NE-17) : famille panam&eacute;ricaine de <A HREF="lieux1.html#DiskoStation">Disko Station</A>. Voir <A HREF="#ChristoJameson">Christo Jameson</A> </P>

<P><B><a name="JaneMarwell">Jane Marwell</A></B> (NE-12 &agrave; NE-16)&nbsp;: scientifique et d&eacute;l&eacute;gu&eacute;e du personnel de <a href="lieux2.html#NorthPoleStation">NPST</a>. Handicap&eacute;e, elle ne se d&eacute;place qu'en chaise roulante. Elle pense que les e-g&egrave;nes ont manœuvr&eacute; les Aiguilleurs pour imposer un  r&eacute;gime autoritaire &agrave; la Terre. Elle conduit la d&eacute;l&eacute;gation de scientifiques de NPST aupr&egrave;s d'Op&eacute;rasque pour que celui-ci annule les ordres de Claudion Hyponias. </p>

<P><B><A NAME="Janfriel">Janfriel</A></B> (CR-3) : tien un train bar, l'Assommoir &agrave; <A HREF="lieux1.html#CrossStation17">Cross Station K17</A> en 2175 EG.</P>

<P><B><A NAME="Jang">Jang</A></B> (CG-31) : professeur <A HREF="../cartes/banquise.html">banquisien</A> de l'Universit&eacute; de Titanpolis qui s'int&eacute;resse aux satellites. De ce fait, il eut des ennuis avec les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> et les <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A>.</P>

<P><B><A NAME="JansenGrieg">Jansen Grieg</A></B> (NE-14)&nbsp;: fausse identit&eacute; d'<A HREF="perso1.html#EdganKowning">Edgan Kowning</A>.</P>

<P><B><A NAME="Jansey">Jansey</A></B> (CG-59) : colon <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> en Antarctique, enr&ocirc;l&eacute; de force par la Guilde, puis fait prisonnier en Patagonie.</P>

<P><B><A NAME="Jaqueberson">Jaqueberson</A></B> (NE-5) : vice-amiral panam&eacute;ricain, <A HREF="groupes.html#Aiguilleurs">Aiguilleur</A>, connu pour &ecirc;tre un l&egrave;che-botte &eacute;hont&eacute;.</P>

<P><B><A NAME="Jaumald">Jaumald</A></B> (NE-9) : famille install&eacute;e sur l'&icirc;le <A HREF="soleil.html#IleMcDonnald">McDonald</A> qui effectue des constructions navales et r&eacute;parations de navires.</P>

<P><B><A NAME="Javier">Javier</A></B> (CR-3) : aiguilleur et professeur dirigeant une &eacute;quipe au Laboratoire de la S&eacute;curit&eacute; Scientifique en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>.</P>

<P><B><A NAME="Jaxell">Jaxell</A></B> (CG-27) : employ&eacute; &agrave; la Centrale des ordinateurs &agrave; <A HREF="lieux2.html#StanleyStation">Stanley Station</A>. Il fut tu&eacute; en 2362 EG par les <A HREF="perso4.html#Tarphis">Tarphis</A> car il s'int&eacute;ressait trop &agrave; <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>.</P>

<P><B><A NAME="Jdran">Jdran</A></B> (CG-4) : <A HREF="groupes.html#Roux">Roux</A> de la m&ecirc;me tribu que <A HREF="perso2.html#Jdrou">Jdrou</A>.</P>

<P><B><A HREF="principaux2.html#Jdriege">Jdriege</A></B>.</P>

<P><B><A NAME="Jdriele">Jdriele</A></B> (CG-32 &agrave; CG-38, CG-52 et CG-60) : double roux de <A HREF="principaux1.html#LienRag">Lien Rag</A>, cr&eacute;e vers 2360 EG. Il a d'abord un comportement &eacute;volu&eacute; quand il se retrouve sur la Banquise avec <A HREF="#Jdruk">Jdruk</A>. Ils se retrouvent au cargo de <A HREF="principaux2.html#Farnelle">Farnelle</A> et parviennent &agrave; la persuader de les emmener &agrave; <A HREF="lieux1.html#GravelStation">Gravel Station</A>, mais son instinct de Roux prend le dessus, il quitte rapidement la station et r&eacute;gresse mentalement. Il s'enfonce dans la banquise sud-pacifique, o&ugrave; n'existe aucun r&eacute;seau. Il vit dans des tribus tr&egrave;s primitives et sauvages en Antarctique. Apr&egrave;s la mort de <A HREF="principaux1.html#Jdrien">Jdrien</A>, qu'il consid&egrave;re comme son fils, il r&eacute;cup&egrave;re son corps et l'am&egrave;ne au mausol&eacute;e de <A HREF="perso2.html#Jdrou">Jdrou</A>. Il y meurt en arrivant (2373 EG).</P>

<P><B><A HREF="principaux1.html#Jdrien">Jdrien</A></B></P>

<P><B><A NAME="Jdrou">Jdrou</A></B> (CG-3, CG-4, CG-5) : jeune rousse, n&eacute;e en 2328 EG, de l'Ethnie du Sel. M&egrave;re de <A HREF="principaux1.html#Jdrien">Jdrien</A>. Tu&eacute;e en 2343 EG par un Chasseur de Roux. Sa d&eacute;pouille fut ensuite amen&eacute;e au <A HREF="lieux1.html#Depotoir">D&eacute;potoir</A> et elle devint la <B>D&eacute;esse des Glaces</B>. Avec le d&eacute;gel, son corps fut emmen&eacute; en Antarctique et le mausol&eacute;e reconstruit.</P>

<P><B><A NAME="Jdruk">Jdruk</A></B> (CG-32 &agrave; CG-36) : double roux de <A HREF="principaux1.html#Kurts">Kurts</A>, cr&eacute;e vers 2360 EG. Il a d'abord un comportement &eacute;volu&eacute; quand il se retrouve sur la Banquise avec <A HREF="#Jdriele">Jdriele</A>. Ils se retrouvent au cargo de <A HREF="principaux2.html#Farnelle">Farnelle</A> et parviennent &agrave; la persuader de les emmener &agrave; <A HREF="lieux1.html#GravelStation">Gravel Station</A>, et fut tu&eacute; en 2365 EG par la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A> qu'il cherchait &agrave; d&eacute;truire.</P>

<P><B><A NAME="Jdrui">Jdrui</A></B> (CG-4) : <A HREF="groupes.html#Roux">Roux</A> de la m&ecirc;me tribu que <A HREF="perso2.html#Jdrou">Jdrou</A>, n&eacute; vers 2315 EG. A <A HREF="lieux2.html#PurpleStation">Purple Station</A>, une plaque de verre s'effondra sous son poids. Pour &eacute;viter une chute d'une cinquantaine de m&egrave;tres, il dut s'accrocher, mais s'entailla la main de sorte qu'on dut l'amputer. Il assista &agrave; la mort et &agrave; l'inhumation de Jdrou. Plus tard, <A HREF="perso3.html#RamOu">Ram-Ou</A> le retrouva, pour qu'il puisse r&eacute;v&eacute;ler le lieu de la s&eacute;pulture de Jdrou. Il vint ensuite au <A HREF="lieux1.html#Depotoir">D&eacute;potoir</A>.</P>

<P><B><A NAME="JeanPaul3">Jean-Paul III</A></B> : pape ant&eacute;rieur &agrave; la <A HREF="divers.html#GrandePanique">Grande Panique</A>. </P>

<P><B><A NAME="JeanPaul6">Jean-Paul VI</A></B> : pape <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>, mort vers 3940 EG, dans des conditions myst&eacute;rieuses. Des pillards l'avaient chass&eacute; de Rome peu auparavant</P>

<P><B><A NAME="JeanPaul7">Jean-Paul VII</A></B> (CR-2) : de son vrai nom Franck <A HREF="perso4.html#Schmit">Schmit</A>, d'origine gr&eacute;gorienne (qu'il reniera et cherchera &agrave; masquer) il devint <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A> sous le nom de G&eacute;ronimus ou H&eacute;rone, puis primat du R&eacute;seau Gr&eacute;gorien et de la Railways Union. Il fut ensuite &eacute;lu pape vers 3940 EG, &agrave; la mort de Jean Paul VI.</P>

<P><B><A NAME="JebInterson">Jeb Interson</A></B> (CG-23, CG-34, CG-35 et CG-42) : membre du conseil d'administration de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Avocat, il est tr&egrave;s critique &agrave; propos de Lady Diana. Il est aussi introduit dans les milieux industriels, d&eacute;tient le monopole de production des prot&eacute;ines animales en Panam&eacute;ricaine et poss&egrave;de la <A HREF="groupes.html#ChemicalCompany">Chemical Company</A>. Tu&eacute; en 2368 EG de la <A HREF="divers.html#MortAiguilleur">Mort de l'Aiguilleur</A>.</P>

<P><B><A NAME="Jef">Jef</A></B> (CR-5) : milicien du monast&egrave;re h&ocirc;pital de la Montagne de Reims, de la <A HREF="groupes.html#NouvEgliseChristRoi">Nouvelle Eglise du Christ-Roi</A>.</P>

<P><B><A NAME="Jemael">Jema&euml;l</A></B> (CG-27) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, commandant du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Soleil de Libert&eacute;</I>.</P>

<P><B><A NAME="Jen">Jen</A></B> (CR-11) : n&eacute; vers 2228 EG, fils de <A HREF="perso3.html#Nathos">Nathos</A> et d'<A HREF="perso3.html#OxelleVenem">Oxelle</A>.</P>

<P><B><A NAME="Jer">Jer</A></B> (CG-18) : professeur roux. Il v&eacute;cut dans une station abandonn&eacute;e et y appris &agrave; lire et &eacute;crire ainsi que plusieurs sciences. Ayant rejoint la <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A>, il fut le directeur du <A HREF="groupes.html#LaboratoireRecherchesMemoire">Laboratoire de Recherche sur la M&eacute;moire Collective</A>. </P>

<P><B><A NAME="JeremyLahura">J&eacute;r&eacute;my Lahura</A></B> (CR-10) : lad (soigneur) de <A HREF="animaux.html#Roxyane">Roxyane</A>. Apr&egrave;s avoir fui la guerre &agrave; Nopist, il v&eacute;cut en symbiose avec <A HREF="animaux.html#Cinderella">Cinderella</A> et devint un des premiers <A HREF="groupes.html#HommeJonas">Hommes-Jonas</A>.</P>

<P><B><A NAME="Jericho">Jericho</A></B> (CG-42) : relieur <A HREF="../cartes/transeurope.html">transeurop&eacute;en</A>, travaillant &agrave; la <A HREF="lieux2.html#NouvelleRome">Nouvelle Rome</A>. Il dut s'expatrier car il avait d&eacute;plu &agrave; l'administration et tente de rejoindre son fr&egrave;re pr&ecirc;tre dans la <A HREF="groupes.html#CompagnieSainteCroix">Compagnie de la Sainte Croix</A>. Celui-ci est mort, mais il peut r&eacute;cup&eacute;rer ses possessions, et avec l'argent, s'installe dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>.</P>

<P><B><A NAME="Jerry">Jerry</A></B> (CG-43) : r&eacute;novateur de <A HREF="lieux2.html#Rooky">Rooky</A>. Au d&eacute;but du r&eacute;chauffement, il retrouve <A HREF="deplacement.html#VieillePatache"><I>la Vielle Patache</I></A> avec <A HREF="principaux2.html#Liensun">Liensun</A>.</P>

<P><B><A NAME="Jesse">Jesse</A></B> (CR-11) : travaille dans la <A HREF="divers.html#Baleinarium">Baleinarium</A> &agrave; <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A> vers 2240 EG.</P>

<P><B><A NAME="Jesuis">Jesuis</A></B> (CR-1) : membre d'une famille-tribu errante dans les glaces, grand-p&egrave;re de <A HREF="perso4.html#Sadon">Sadon</A>. Il ne conna&icirc;t pas plus de vingt mots et dit toujours "Je suis", d'o&ugrave; son nom.</P>

<P><B><A NAME="Jiffu">Jiffu</A></B> (CR-5) : Iakoute de Su&egrave;de, vivant au bord de la banquise baltique. Avant 2050 EC, il avait travaill&eacute; dans des &eacute;levages de saumon en Ecosse.</P>

<P><B><A NAME="Jikano">Jikano</A></B> (CG-59 et CG60) : d'origine asiate, pilote d'hydravion install&eacute; en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>.</P>

<P><B><A NAME="Jiko">Jiko</A></B> (CG-57) : vagabond de <A HREF="lieux2.html#MagellanStation">Magellan Station</A>, un m&egrave;tre quatre vingt et cent trente kilos. Il chercha &agrave; attaquer <A HREF="principaux1.html#Jdrien">Jdrien</A> sans succ&egrave;s, et dut le guider vers des trafiquants <A HREF="groupes.html#GuildeDesHarponneurs">harponneurs</A>.</P>

<P><B><A HREF="chimere.html#JilaJila">Jila-Jila Simone</A></B>.</P>

<P><B><A NAME="Jim">Jim</A></B> (CG-11) : &eacute;poux de <A HREF="perso4.html#Sara">Sara</A>. Ancien pr&eacute;cepteur d'enfants riches.</P>

<P><B><A HREF="chimere.html#JimJim">Jim-Jim Simone</A></B>.</P>

<P><B><A HREF="chimere.html#JimJim2">Jim-Jim Simone</A></B>.</P>

<P><B><A NAME="Jimmy">Jimmy</A></B> (CR-4) : trappeur <A HREF="../cartes/transeurope.html">transeurop&eacute;en</A>, vivant dans la <A HREF="groupes.html#CompagnieInuits">Compagnie des Inuits</A>. <A HREF="#LuciaBruggy">Lucia Bruggy</A> lui donna une incuse sur lequel on peut lire les inscriptions SIC (Space Intervention Center) et OPHIV (<A HREF="espace.html#Ophiuchus4">Ophiuchus</A>).</P>

<P><B><A NAME="Joanisson">Joanisson</A></B> (CG-58) : directeur de l'&eacute;cole de pilotage de la <A HREF="soleil.html#ManufactureKurts">Manufacture Kurts</A>.</P>

<P><B><A NAME="Joffran">Joffran</A></B> (NE-9, NE-12) : ancien policier banquisien, r&eacute;fugi&eacute; au <A HREF="soleil.html#Kerguelen">Kerguelen</A>, qui encadra les suppl&eacute;tifs lors des actions contre les jonques de Nacha, puis chef des suppl&eacute;tifs kerguelens en mer de Ross. Apr&egrave;s avoir massacr&eacute; des Roux, il fut dessaisi de ses fonctions.</p>

<P><B><A NAME="JohnBermann">John Bermann</A></B> : voir le <A HREF="espace.html#JohnBermann">glossaire de l'espace</A> et la famille <A HREF="perso1.html#Bermann">Bermann</A></P>

<P><B><A NAME="JohnMasterwood">John Masterwood</A></B>&nbsp;(NE-16)&nbsp;: aiguilleur se faisant passer pour un chasseur de phoques sous le nom de <A HREF="perso3.html#PauloDaSilva">Paulo da Silva</A>, afin de nuire &agrave; l'accord entre les Roux et Lien Rag sur les &eacute;l&eacute;phants de mer.</P>

<P><B><A NAME="Jolen">Jolen</A> </B>(CR-5) :<B> </B>capitaine du <A HREF="divers.html#Stavanger">Stavanger</A>.</P>

<P><B><A HREF="chimere.html#JolJol">Jol-Jol Simone</A></B>.</P>

<P><B><a name="JoliotKelly">Joliot-Kelly</a></b> (NE-12)&nbsp;: scientifique de <a href="lieux2.html#Point87_7">87°7 Station</a>, qui r&eacute;ussit &agrave; obtenir des images tr&egrave;s nettes de <a href="espace.html#Flatty">Shade</a>.</p>

<P><B><A NAME="Jon">Jon</A></B> (CG-33) : anesth&eacute;siste de la Caste des <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>. Il chercha &agrave; &eacute;liminer <A HREF="principaux1.html#LadyDiana">Lady Diana</A> sur l'ordre de <A HREF="perso3.html#Palaga">Palaga</A>.</P>

<P><B><A NAME="JonSemper">Jon Semper</A></B> (CR-2) : n&eacute; &agrave; <A HREF="lieux2.html#SanguineStation">Sanguine Station</A>, fils de <A HREF="perso4.html#YenaSemper">Yena Semper</A>, enr&ocirc;l&eacute; dans les <A HREF="groupes.html#Croises">Crois&eacute;s</A> du <A HREF="groupes.html#ReseauGregorien">R&eacute;seau Gr&eacute;gorien</A>, qu'il d&eacute;serte pour rejoindre la <A HREF="groupes.html#RailwaysUnion">Railways Union</A>, et la caste des Aiguilleurs. Il d&eacute;serte &agrave; nouveau, traverse la banquise atlantique, et devient chef de station en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> et y &eacute;pousa une femme tr&egrave;s jeune, <A HREF="#Kolin">Kolin</A>. Anc&ecirc;tre probable de <A HREF="principaux1.html#YeuseSemper">Yeuse Semper</A>.</P>

<P><B><A NAME="JoselaHern">Josela Hern</A></B> (NE-16, NE-17)&nbsp;: ambassadrice de la <A HREF="soleil.html#ConsortiumCompany">Compagnie du Consortium</A> aupr&egrave;s de la <A HREF="../cartes/panamericaine.html">PanAm&eacute;ricaine</A>.</P>

<P><B><A NAME="Jossoye">Jossoye</A></B> (NE-6, NE-10) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A>, n&eacute; vers 2309 EG, vivant dans l'<A HREF="../cartes/australasienne.html">Australasienne</A>. Il s'inspira des travaux de <A HREF="principaux2.html#Charlster">Charlster</A> et parvint &agrave; faire appara&icirc;tre le soleil pendant quelques secondes. Il r&eacute;ussit &agrave; observer le <A HREF="espace.html#Bulb1">Bulb</A>, et approcha &eacute;galement &agrave; trois reprises de <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, o&ugrave; il aper&ccedil;ut des navettes. Au r&eacute;chauffement, il s'installa au <A HREF="soleil.html#Kerguelen">Kerguelen</A>, et acquit une lunette pour observer le ciel. Par ses observations, il rep&egrave;re <A HREF="espace.html#Flatty">Flatty</A> qu'il nomme Nebula.</P>

<P><B><A NAME="Joukard">Joukard</A></B> (NE-8) : grand ma&icirc;tre aiguilleur, responsable du r&eacute;seau soixanti&egrave;me nord. Il refuse de suivre le putsch d'<A HREF="principaux2.html#Operasque">Operasque</A>.</P>

<P><B><A NAME="Joxy">Joxy</A></B> (NE-6) : jeune employ&eacute; de la <A HREF="groupes.html#Manutention">Manutention</A>, affect&eacute; au <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, qui partit avec Kurty et son &eacute;quipage, sur la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>.</P>

<P><B><A NAME="Joyffert">Joyffert</A></B> (NE-17) : panam&eacute;ricain, propri&eacute;taire d'une ferme qu'il loue &agrave; <A HREF="principaux2.html#CesaireSangole">C&eacute;saire</A>. </P>

<P><B><A NAME="JoyHarriet">Joy Harriet</A> </B>: fausse identit&eacute; de <A HREF="principaux2.html#LouriaFinister">Louria Finister</A> lorsqu'il enqu&ecirc;te sur la <A HREF="soleil.html#NHATO">New Holding And Trading Organisation</A>.</P>

<P><B><A NAME="Joyle">Joyle</A></B> (CG-16) : rear-admiral <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>, commandant l'escadre ouest. Il fut oblig&eacute; de se rendre au <A HREF="principaux1.html#Kid">Kid</A>.</P>

<P><B><A NAME="JoyNorvik">Joy Norvik</A></B> (CG-12) : correspondant commercial de la Mikado Company en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>. Marchand de viande de toute origine.</P>

<P><B><A NAME="JuanCerda">Juan Serda</A></B> (CG-4 et CG-12) : v&eacute;t&eacute;rinaire transeurop&eacute;en travaillant &agrave; <A HREF="lieux2.html#SidingStation">Siding Station</A>.</P>

<P><B><A NAME="Juba">Juba</A></B> (CG-34) : <A HREF="groupes.html#Aiguilleurs">aiguilleur</A> affect&eacute; &agrave; la surveillance discr&egrave;te de <A HREF="perso3.html#Mirasola">Mirasola</A>.</P>

<P><B><A NAME="Jube">Jube</A></B> : &eacute;pouse de <A HREF="perso2.html#LienRag">Lien Rag</A> (l'a&icirc;n&eacute;) et grand-m&egrave;re paternelle de <A HREF="principaux1.html#LienRag">Lien Rag</A>. </P>

<P><B><A NAME="Jube2">Jube</A></B> (CG-30) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, qui refusa la vie &agrave; <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A> et accompagna <A HREF="perso1.html#Astaya">Astaya</A> et les <A HREF="principaux1.html#AnnSuba">Suba</A>.</P>

<P><B><A NAME="Jubez">Jubez</A></B> (CG-9) : <A HREF="../cartes/banquise.html">banquisien</A> d'origine <A HREF="../cartes/australasienne.html">australasienne</A>. Chef du personnel de <A HREF="lieux2.html#Titanpolis">Titanpolis</A>. Homme lourd au visage plein de cicatrices.</P>

<P><B><A NAME="Judo">Jud&ouml;</A></B> (CG-5) : chasseur de Roux qui tua <A HREF="perso2.html#Jdrou">Jdrou</A>.</P>

<P><B><A NAME="Juguez">Juguez</A></B> : facteur hors classe (t&eacute;l&eacute;graphiste) &agrave; <A HREF="lieux1.html#IsabelStation">Isabel Station</A>. Mort en 2373 EG &agrave; cause de la p&eacute;nurie qui r&eacute;gna suite au r&eacute;chauffement.</P>

<P><B><A NAME="Juguez2">Juguez</A></B> (NE-2) : ing&eacute;nieur panam&eacute;ricain r&eacute;fugi&eacute; en <A HREF="soleil.html#Patagonie">Patagonie</A>, qui propose d'aller rechercher des pompes laiss&eacute;es au 45° S (un peu dans la <A HREF="soleil.html#CeintureDeFeu">Ceinture de Feu</A>) pour que l'on puisse ass&eacute;cher des mines de charbon envahies par l'eau de mer.</P>

<P><B><A HREF="principaux1.html#JuliusKer">Julius Ker</A></B>.</P>

<P><B><A NAME="Junk">Junk</A></B> (CG-22) : <A HREF="../cartes/banquise.html">banquisien</A>, <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A>, passionn&eacute; de botanique.</P>

<P><B><A NAME="Junky">Junky</A></B> : astrophysicien de NPST, ancien ing&eacute;nieur de l'industrie nucl&eacute;aire. </P>

<P><B><A NAME="Junquil">Junquil</A></B> (NE-2 &agrave; NE-7) : patron du radeau <A HREF="soleil.html#Braconniers">braconnier</A> <I>Pr&eacute;sidente Yeuse</I>. Il est ensuite bosco (ma&icirc;tre des &eacute;quipages) &agrave; bord du <A HREF="deplacement.html#VieillePatache"><I>Rewa</I></A> r&eacute;arm&eacute;.</P>

<P><B><A NAME="Jurguez">Jurguez</A></B> (CG-24 &agrave; CG-30) : originaire de <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Condamn&eacute; comme <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A>, il fut enferm&eacute; dans un train-bagne de la province Antarctique, mais s'&eacute;vada et parvint &agrave; rejoindre <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>. Commandant du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Soleil Serein</I>, qui fut abattu par les Sib&eacute;riens et fit naufrage dans le Tibet. Aid&eacute; par Helmatt, il rejoint China Voksal et retourne &agrave; Fraternit&eacute;, pour donner des nouvelles de Liensun. Il est ensuite commandant du dirigeable <I>Soleil d'Espoir</I>. Tu&eacute; en 2363 lorsque ce dirigeable s'&eacute;crasa, &agrave; cot&eacute; des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>.</P>

<P><B><A NAME="Juskar">Juskar</A></B> (NE-4, NE-5) : radariste, montagnard sib&eacute;rien, employ&eacute; de <A HREF="perso3.html#Pavakov">Pavakov</A>. Il l'accompagna ainsi que <A HREF="principaux2.html#Liensun">Liensun</A> dans l'exp&eacute;dition charg&eacute;e d'&eacute;tablir une route sur le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Apr&egrave;s la d&eacute;faite de Pavakov face aux Aiguilleurs, il fuit vers le sud avec Liensun. Raciste envers les Roux.</P>

<P><B><A NAME="Jusky">Jusky</A></B> (CR-1) : habitant du <A HREF="lieux2.html#Village">Village</A>.</P>

<P><B><A NAME="Juste">Juste</A></B> (CR-5) : milicien du monast&egrave;re h&ocirc;pital de la Montagne de Reims, de la <A HREF="groupes.html#NouvEgliseChristRoi">Nouvelle Eglise du Christ-Roi</A>.</P>

<P><B><A NAME="Justurien">Justurien</A></B> (NE-6) : grand ma&icirc;tre principal aiguilleur en <A HREF="soleil.html#Patagonie">Patagonie</A>. Au r&eacute;chauffement, il se r&eacute;fugia dans les tunnels des Andes et tenta de percer un tunnel vers le nord. Il fut d&eacute;clar&eacute; en &eacute;tat d'ali&eacute;nation mentale et destitu&eacute;.</P>

<P><B><A NAME="Juzna">Juzna</A></B> : voir <A HREF="perso1.html#DameJuzna">Dame Juzna</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="K">K</A></FONT></B> </P>

<P><B><A NAME="Kaine">Kaine</A></B> (CG-27) : journaliste <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> en <A HREF="../cartes/transeurope.html">TransEurop&eacute;eenne</A>. Arr&ecirc;t&eacute; en 2362 EG &agrave; la suite de l'attentat contre Yeuse et Floa Sadon et expuls&eacute;.</P>

<P><B><a name="Kalami">Kalami</A></B> (NE-12 &agrave; NE-15)&nbsp;: famille hindoue des Seychelles qui g&egrave;re un ancien d&eacute;p&ocirc;t ferroviaire de l'Oc&eacute;an Indien, dans les îles Seychelles (voir <A HREF="perso3.html#RamhaKalami">Ramha</A>, <A HREF="perso2.html#IndiraKalami">Indirah</A>, <A HREF="perso3.html#RajhivKalami">Rajhiv</A> et <A HREF="perso3.html#RaoKalami">Rao</A> Kalami). Une branche de la famille a fond&eacute; l'<A HREF="soleil.html#EcuadorianEasternCompany">Ecuadorian Eastern Company</A> (voir <A HREF="perso1.html#ChandryKalami">Chandry</A> et <A HREF="perso3.html#NarashaKalami">Narasha</A> Kalami).</P>

<P><B><A NAME="Kalberson">Kalberson</A></B> (CG-47) : <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>, secr&eacute;taire g&eacute;n&eacute;ral du <A HREF="groupes.html#ComiteCentralOrganisation">Comit&eacute; Central d'Organisation</A>.</P>

<P><B><A NAME="Kale">Kal&eacute;</A></B> (CG-24) : 25 ans, <A HREF="../cartes/banquise.html">banquisien</A>, commandant d'un aviso.</P>

<P><B><A NAME="Kalien">Kalien</A></B> (NE-11) : chef du commando de reconnaissance des <A HREF="espace.html#Gardian">Guardians</A> <A HREF="espace.html#Naturalistes">naturalistes</A>. Tu&eacute; par les Mongol pr&egrave;s de <A HREF="lieux2.html#LandalGobiStation">Landal Gobi Station</A>.</P>

<P><B><A NAME="Kaling">Kaling</A></B> (CG-59) <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>, chef de la flotte <A HREF="deplacement.html#Hydravions">d'hydravions</A> de Yeuse. Il fut tu&eacute; au cours d'un raid contre les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> en 2373 EG.</P>

<P><B><a name="Kallah">Kallah</A></B>&nbsp;: voir <a href="perso1.html#AhmedKallah">Ahmed Kallah</a>.</p>

<P><B><A NAME="KaludHan">Kalud Han</A></B> (NE-17) : commandant de la s&eacute;curit&eacute; de <A HREF="lieux2.html#VinkStation">Vink Station</A> </P>

<P><B><A NAME="Kalvi">Kalvi</A></B> (CG-46) : marin <A HREF="../cartes/banquise.html">banquisien</A>, accompagne <A HREF="perso2.html#Klose">Klose</A> et <A HREF="perso3.html#Ruydas">Ruydas</A> &agrave; bord de la vedette <A HREF="soleil.html#Titan">Titan I</A> &agrave; l'exploration de la <A HREF="soleil.html#FissureKlose">fissure Klose</A>. La vedette est attaqu&eacute; par des pirates et Klose meurt (2369 EG).</P>

<P><B><A NAME="Kam">Kam</A></B> (CG-25) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>.</P>

<P><B><A NAME="Kandin">Kandin</A></B> (CG-48 &agrave; CG-51) : marin <A HREF="../cartes/banquise.html">banquisien</A> &agrave; bord de <A HREF="soleil.html#Titan">Titan II</A>. Il accompagne <A HREF="principaux1.html#LienRag">Lien Rag</A> et <A HREF="principaux1.html#AnnSuba">Ann Suba</A> jusqu'&agrave; la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Il dispara&icirc;t en chassant des phoques pour remplir le r&eacute;servoir du Titan II.</P>

<P><B><A NAME="Kandini">Kandini</A></B> (NE-1) : bosco &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>.</P>

<P><B><A NAME="Kant">Kant</A></B> : voir <A HREF="perso4.html#UnioKant">Unio Kant</A>.</P>

<P><B><A NAME="Kanuak">Kanuak</A></B> (CR-10) : esquimaude, femme d'<A HREF="perso1.html#Aremyste">Ar&eacute;myste</A> qui la renomma <B>Morgane</B>, et une des premi&egrave;res <A HREF="groupes.html#HommeJonas">Femme Jonas</A>, mais elle n'en supporta pas la vie et revint vivre chez les esquimaux.</P>

<P><B><A NAME="Kantus">Kantus</A></B> (CG-19 et CG-53) : n&eacute; en 2349 EG en <A HREF="../cartes/africania.html">Africania</A>. Moine d&eacute;froqu&eacute; de la <A HREF="groupes.html#CompagnieSainteCroix">Compagnie de la Sainte Croix</A> qui se r&eacute;fugia dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Il renseigna <A HREF="principaux1.html#HarlMerm">Lien Rag</A> sur la pr&eacute;sence d'<A HREF="principaux1.html#HarlMerm">Harl Merm</A> dans son ancienne compagnie. Il travaille &agrave; l'<A HREF="groupes.html#InstitutBaleine">Institut de la Baleine</A> en raison de ses solides connaissances biologiques. Au r&eacute;chauffement, il collabore avec les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> qui l'emm&egrave;ne en Antarctique et, avec <A HREF="perso2.html#Lerys">Lerys</A>, il produit du krill pour attirer les baleines.</P>

<P><B><A NAME="Kapul">Kapul</A></B> (CG-9) : <A HREF="../cartes/africania.html">Africanien</A>, mort en 2345 EG. Il repr&eacute;sente sa compagnie &agrave; la <A HREF="groupes.html#CANYST">CANYST</A>.</P>

<P><B><A NAME="Karel">Karel</A></B> (NE-15)&nbsp;: technicien radio de <A HREF="lieux2.html#NorthPoleStation">NPST</A>, sp&eacute;cialis&eacute; dans les &eacute;missions des plan&egrave;tes solaires.</P>

<P><B><A NAME="Karl">Karl</A></B> (CG-52) : membre de l'&eacute;quipage du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Ind&eacute;pendance</I>.</P>

<P><B><A NAME="KarlThann">Karl Thann</A></B> (CR-2) : Crois&eacute; g&eacute;gorien. Voir <A HREF="perso4.html#Thann">Thann</A>.</P>

<P><B><A NAME="Karlovic">Karlovic</A></B> (CR-3) : commandant de la <A HREF="groupes.html#MuslimCompagnie">Muslim Company</A>.</P>

<P><B><A HREF="chimere.html#KarKar">Kar-Kar Simone</A></B></P>

<P><B><A HREF="chimere.html#KarmKarm">Karm-Karm Simone</A></B>. </P>

<P><B><A NAME="Karvina">Karvina</A></B> (CG-45) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice</A> des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, puis de <A HREF="lieux2.html#Rooky">Rooky</A>. Elle accompagne <A HREF="principaux2.html#Liensun">Liensun</A> sur <A HREF="deplacement.html#VieillePatache"><I>la Vieille Patache</I></A>.</P>

<P><B><A NAME="Kavina">Kavina</A></B> (CG-46) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice</A> des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, puis de <A HREF="lieux2.html#Rooky">Rooky</A>, qui s'int&eacute;resse au pass&eacute;. Elle accompagne <A HREF="principaux2.html#Liensun">Liensun</A> sur <A HREF="deplacement.html#VieillePatache"><I>la Vieille Patache</I></A>, mais reste &agrave; Titan.</P>

<P><B><A NAME="Kawi">Kawi</A></B> (NE-5 &agrave; NE-10) : Grand Ma&icirc;tre de la Police <A HREF="groupes.html#Aiguilleurs">Aiguilleur</A> panam&eacute;ricain, m&eacute;tis, n&eacute; vers 2350. Homme tr&egrave;s grand, tr&egrave;s large d'&eacute;paule avec des cheveux blonds. Oppos&eacute; &agrave; <A HREF="principaux2.html#Operasque">Op&eacute;rasque</A>, il est aussi candidat pour le titre de Grand Ma&icirc;tre Supr&ecirc;me des Aiguilleurs, mais la couleur de sa peau (noire) lui emp&ecirc;chera d'acc&eacute;der &agrave; ce poste, &agrave; cause du racisme des aiguilleurs. Il est aussi le patron de la <A HREF="soleil.html#NHATO">New Holding And Trading Organisation</A>, mais il ne fut pas inqui&eacute;t&eacute; par les arrestations concernant cette soci&eacute;t&eacute;. Cependant, peu apr&egrave;s le putch et l'arrestation d'Op&eacute;rasque, il lui vient en aide, mais est accus&eacute; de trahison et de terrorisme et doit s'enfuir.</P>

<P><B><A NAME="Kelt">Kelt</A></B> (CG-5) : chef de station de <A HREF="lieux1.html#KnotStation">Knot Station</A>.</P>

<P><B><A NAME="Kep">Kep</A></B> (CG-24) : <A HREF="../cartes/banquise.html">banquisien</A> du personnel ferroviaire. Cuisinier.</P>

<P><B><A NAME="Kerchinian">Kerchinian</A></B> (NE-10, NE-11, NE-14) : d&eacute;put&eacute; &agrave; l'Assembl&eacute;e des <A HREF="soleil.html#Kerguelen">Kerguelen</A>, membre de la <A HREF="soleil.html#NouvelleSocieteMarxiste">Nouvelle Soci&eacute;t&eacute; Marxiste</A>. Il fut battu aux &eacute;lections pr&eacute;sidentielles, s'&eacute;tant port&eacute; candidat sans avoir d'illusions, mais compte sur la prosp&eacute;rit&eacute; future pour avoir plus d'exigences sociales.</P>

<P><B><A NAME="Kerian">Kerian</A></B> (NE-8, NE-9) : aspirant ma&icirc;tre aiguilleur d'origine cor&eacute;enne. <A HREF="perso3.html#Riquael">Riquael</A> le d&eacute;tache aupr&egrave;s de <A HREF="perso3.html#Nacha">Nacha</A> comme observateur du raid de ce dernier.</P>

<P><B><A NAME="Kervany">Kervany</A></B> (NE-8, NE-14, NE-16, NE-17) : m&eacute;canicien du <A HREF="soleil.html#Dirigeavions">dirigeavion</A>, rempla&ccedil;ant d'<A HREF="perso3.html#Olivary">Olivary</A>.</P>

<P><B><A NAME="Key">Key</A></B> (CG-39) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, puis des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Institutrice.</P>

<P><B><A NAME="Khal">Khal</A></B> (CR-1) : habitant d'<A HREF="lieux1.html#IronFortress">Iron-Fortress</A>.</P>

<P><B><A HREF="principaux1.html#Kid">Kid</A></B></P>

<P><B><A NAME="Kinnjone">Kinnjone</A></B> (NE-3 &agrave; NE-17) : panam&eacute;ricain, amiral de la III° flotte, il dirige avec <A HREF="principaux2.html#Operasque">Op&eacute;rasque</A> l'exp&eacute;dition charg&eacute;e d'&eacute;tablir une voie ferr&eacute;e sur le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Il parvient ensuite &agrave; contrer le coup d'Etat d'<A HREF="principaux2.html#Operasque">Operasque</A>, puis part explorer la zone laiss&eacute;e par le recul de la <a href="soleil.html#CeintureDeFeu">Ceinture de Feu</a>. Il souhaiterait contre-attaquer Operasque lors de son second coup d'&eacute;tat, mais son &eacute;tat major l'en dissuade. </P>

<P><B><A NAME=""Kowning">Kowning</A></B>&nbsp;: voir <a href="#HaroldKowning">Harold Kowning</a>.</p>

<P><B><A NAME="Kis">Kis</A></B> (CG-18) : tribu de roux fascin&eacute;s par le mot <I>sugar</I>. Cette fascination semble aller au del&agrave; de la gourmandise. Ils ont v&eacute;cu avec des chiens-garous.</P>

<P><B><A NAME="Klar">Klar</A></B> (CG-46) : marin <A HREF="../cartes/banquise.html">banquisien</A>, accompagne <A HREF="perso2.html#Klose">Klose</A> et <A HREF="perso3.html#Ruydas">Ruydas</A> &agrave; bord de la vedette <A HREF="soleil.html#Titan">Titan I</A> &agrave; l'exploration de la <A HREF="soleil.html#FissureKlose">fissure Klose</A>. Il est tu&eacute; par <A HREF="animaux.html#Jelly">Jelly</A> en 2369 EG.</P>

<P><B><A NAME="Klause">Klause</A></B> (CG-12) : famille bavaroise et <A HREF="groupes.html#EgliseGregorienne">gr&eacute;gorienne</A>. 177 membres en 2346 EG. Ils cultivent des germes de ma&iuml;s, bl&eacute;, lentilles, pois et soja.</P>

<P><B><A NAME="Klein">Klein</A></B> (CG-34) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>. Il refusa de vivre &agrave; <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A>, puis dans les <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, et resta &agrave; <A HREF="lieux1.html#EverestStation">Everest Station</A>. Il &eacute;tait m&eacute;canicien &agrave; bord du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Soleil du Monde</I>.</P>

<P><B><A NAME="Kly">Kly</A></B> (CG-52) : aiguilleur australasien.</P>

<P><B><A NAME="Klorus">Klorus</A></B> (CG-56) : revendeur d'huile &agrave; <A HREF="lieux2.html#MarkettStation">Markett Station</A>.</P>

<P><B><A NAME="Klose">Klose</A></B> (CG-43 &agrave; CG-47) : m&eacute;t&eacute;orologue et climatologue <A HREF="../cartes/banquise.html">banquisien</A> de <A HREF="lieux2.html#Titanpolis">Titanpolis</A> qui &eacute;tudie le r&eacute;chauffement. Il propose au Kid la construction de bateaux. A bord de la vedette <A HREF="soleil.html#Titan">Titan I</A>, il explore la <A HREF="soleil.html#FissureKlose">fissure Klose</A>. La vedette est attaqu&eacute; par des pirates et Klose meurt (2369 EG).</P>

<P><B><A NAME="Klowyzc">Klowyzc</A></B> (CG-49 et CG-50) : <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>, professeur en civilisation ferroviaire &agrave; l'<A HREF="groupes.html#UniversiteFerroviaireAtlanticStation">UFAS</A>, et plut&ocirc;t opposant au rail, ayant constat&eacute; son action n&eacute;faste pour l'homme. Il poss&egrave;de 15 300 actions h&eacute;rit&eacute;es de son p&egrave;re mais n'y accorde pas d'importance, et fut un soutien &agrave; la politique de r&eacute;formes d&eacute;mocratiques de <A HREF="principaux1.html#YeuseSemper">Yeuse</A>.</P>

<P><B><A NAME="Kob">Kob</A></B> (CG-27) : traine-wagon.</P>

<P><B><A NAME="Kokang">Kokang</A></B> (CG-49 et CG-54, NE-2) neveu de <A HREF="perso1.html#Chingho">Chingho</A>, et passionn&eacute; et dou&eacute; dans le maniement des <A HREF="deplacement.html#Dirigeables">dirigeables</A>. En 2390 EG, chef de la police secr&egrave;te de la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie du Consortium</A>. Apr&egrave;s avoir tent&eacute; d'&eacute;vincer <A HREF="principaux2.html#Tharbin">Tharbin</A>, il est &eacute;cart&eacute; du pouvoir.</P>

<P><B><A NAME="Kolfest">Kolfest</A></B> (CR-4) : famille de lapons vivant non loin de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> et &eacute;levant des rennes.</P>

<P><B><A NAME="Kolin">Kolin</A></B> (CR-2) : jeune femme panam&eacute;ricaine, &eacute;pouse de <A HREF="#JonSemper">Jon Semper</A> et donc anc&ecirc;tre probable de <A HREF="principaux1.html#YeuseSemper">Yeuse Semper</A>.</P>

<P><B><A NAME="Korum">Korum</A></B> (NE-14 &agrave; NE-16)&nbsp;: huissier du gouverneur de <A HREF="lieux1.html#BakouStation">Bakou Station</A>.</P>


<P><B><A NAME="Kour">Kour</A></B> (NE-14)&nbsp;: n&eacute; en 2394, fils d'<A HREF="perso1.html#Achalia">Achalia</A>.</P>

<P><B><A HREF="chimere.html#KriKri">Kri-Kri Simone</A></B>.</P>

<P><B><A NAME="Krina">Krina</A></B> (CG-49) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice</A> des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, elle aida <A HREF="principaux2.html#Songe">Songe</A> &agrave; cr&eacute;er le comptoir de <A HREF="lieux2.html#MarkettStation">Markett Station</A>.</P>

<P><B><A NAME="Kroual">Kroual</A></B> (CG-19) : chef de la bande de chasseurs de phoques qui acheta <A HREF="principaux1.html#Jael">Ja&euml;l</A>.</P>

<P><B><A NAME="Krug">Krug</A></B> (CR-5) : su&eacute;dois qui organisa en 2052 avec quatre autre su&eacute;dois et <A HREF="perso4.html#Subaru">Subaru</A> une exp&eacute;dition pour rejoindre la Base Polaire. Il fut tu&eacute; par <A HREF="perso1.html#Gary">Gary</A>.</P>

<P><B><A NAME="Kruss">Kruss</A></B> (CG-15) : <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A>, agent secret de <A HREF="principaux1.html#LadyDiana">Lady Diana</A>. Il observe <A HREF="lieux1.html#AmertumeStation">Amertume Station</A> pendant la r&eacute;volte des <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> au profit de Lady Diana pour que celle-ci choisisse le camp qu'elle va soutenir.</P>

<P><B><A NAME="Kulmick">Kulmick</A></B> (CG-22) : membre de la police ferroviaire de <A HREF="lieux1.html#HotStation">Hot Station</A>.</P>

<P><B><A HREF="principaux1.html#Kurts">Kurts</A></B></P>

<P><A HREF="principaux2.html#Kurty"><B>Kurty</B></A>.</P>

<P><B><A NAME="Kwar">Kwar</A></B> (CG-35) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, puis des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Gabier &agrave; bord d'un <A HREF="deplacement.html#Dirigeables">dirigeable</A> et commando. Il participa &agrave; l'exp&eacute;dition qui lib&eacute;ra <A HREF="principaux2.html#Charlster">Charlster</A>.</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="L">L</A></FONT></B> </P>

<P><B><A NAME="Lacht">Lacht</A></B> (CG-24) : r&eacute;novateur du Soleil. Il participe &agrave; la cr&eacute;ation de <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A>.</P>

<P><B><A NAME="Ladira">Ladira</A></B> (CG-32, CG-37, CG-42, AD, NE-1, NE-8) : biblioth&eacute;caire et r&eacute;novatrice &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>. Elle poss&egrave;de des livres de <A HREF="principaux2.html#Charlster">Charlster</A> et les donna &agrave; <A HREF="principaux1.html#AnnSuba">Ann Suba</A>. Apr&egrave;s le bombardement de l'Omnium, elle se r&eacute;fugia aux <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A> o&ugrave; elle fut r&eacute;ceptionniste et intendante.</P>

<P><B><A NAME="Lafitte">Laffitte</A></B> (CG-46 &agrave; CG-48, CG-52, CG-53, CG-60) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, puis de <A HREF="lieux2.html#Rooky">Rooky</A>, qui s'int&eacute;resse aux bateaux. Il accompagne <A HREF="principaux2.html#Liensun">Liensun</A> sur <A HREF="deplacement.html#VieillePatache"><I>la Vieille Patache</I></A> et &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>, mais participe &agrave; la cr&eacute;ation des cargos avec <A HREF="perso1.html#GuidoAsmar">Guido Asmar</A>. Il r&eacute;ussit &agrave; lancer un navire et atteint <A HREF="lieux2.html#MagellanStation">Magellan Station</A>, mais au retour a des ennuis avec ses cargos. Il cr&eacute;e ensuite une flotte de navires pour le Consortium, mais ceux-ci sont fragiles et ne r&eacute;sistent pas aux temp&ecirc;tes.</P>

<P><B><A NAME="Lagore">Lagore</A></B> (CG-27) : employ&eacute; &agrave; l'interm&eacute;mo de <A HREF="lieux2.html#SumaStation">Suma Station</A>.</P>

<P><B><A NAME="Lakar">Lakar</A></B> (CG-46) : int&eacute;rimaire <A HREF="../cartes/transeurope.html">trans-europ&eacute;en</A> en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>, n&eacute; vers 2308 EG.</P>

<P><B><A NAME="Lakely">Lakely</A></B> (CR-4) : &eacute;pouse de <A HREF="perso4.html#Vadso">Vadso</A>.</P>

<P><B><A NAME="Lalio">Lalio</A></B> (CG-7) : fildef&eacute;riste du <A HREF="divers.html#TrainCabaretMiki">Train Cabaret Miki</A>. Lorsque Yeuse a de ses nouvelles en 2361 EG, il s'est engag&eacute; dans un cirque, et est mort accidentellement au cours d'une repr&eacute;sentation.</P>

<P><B><A NAME="Lambert">Lambert</A></B> (CG-27) : ma&icirc;tre <A HREF="groupes.html#Aiguilleurs">aiguilleur</A>, chef d'<A HREF="lieux1.html#EnginerStation">Enginer Station</A>. Arr&ecirc;t&eacute; en 2362 EG apr&egrave;s la tentative d'attentat sur <A HREF="principaux1.html#FloaSadon">Floa Sadon</A> et <A HREF="principaux1.html#YeuseSemper">Yeuse</A>.</P>

<P><B><A NAME="Landon">Landon</A></B> (CG-9) : <A HREF="../cartes/transeurope.html">TransEurop&eacute;en</A>, mort en 2345 EG. Il repr&eacute;sente sa compagnie &agrave; la <A HREF="groupes.html#CANYST">CANYST</A>.</P>

<P><B><A NAME="Lane">Lane</A></B> (CG-43 &agrave CG-50) : r&eacute;novateur de <A HREF="lieux2.html#Rooky">Rooky</A>. Au d&eacute;but du r&eacute;chauffement, il retrouve <A HREF="deplacement.html#VieillePatache"><I>la Vielle Patache</I></A> avec <A HREF="principaux2.html#Liensun">Liensun</A>. Il navigua avec eux, mais resta &agrave; <A HREF="lieux2.html#Titan">Titan</A> puis repart &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> et embarque sur le dirigeable <I>Avenir Radieux</I>.</P>

<P><B><A NAME="Lang">Lang</A></B> (CG-17) : chef de station d'une Y-Station en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>, et membre de <A HREF="groupes.html#Maintenance">Maintenance de la langue Fran&ccedil;aise</A> (il dit que son nom est une alt&eacute;ration de <B>Langlois</B>). Il poss&egrave;de une caisse des <A HREF="divers.html#Memoires"><I>M&eacute;moires d'une femme de langue Fran&ccedil;aise</I></A>.</P>

<P><B><A NAME="Lange">Lange</A></B> (CR-2) : <A HREF="groupes.html#Croises">Crois&eacute;</A> <A HREF="groupes.html#EgliseGregorienne">gr&eacute;gorien</A>, mort &agrave; <A HREF="lieux2.html#NotreDameStation">Notre Dame Station</A>, tu&eacute; par des insurg&eacute;s n&eacute;os catholiques.</P>

<P><B><A NAME="Languevia">Languevia</A></B> (CG-58) : chef de la station de <A HREF="lieux1.html#ChiloeStation">Chiloe Station</A>.</P>

<P><B><A HREF="chimere.html#LanLan">Lan-Lan Simone</A></B>.</P>

<P><B><A NAME="Lapalu">Lapalu</A></B> (NE-6) : chef m&eacute;canicien de l'atelier de la <A HREF="groupes.html#Traction">Traction</A> au point 10200 du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>.</P>

<P><B><A NAME="Larsy">Larsy</A></B> (CR-2) : mineur de <A HREF="lieux2.html#SanguineStation">Sanguine Station</A>, puis surveillant. Tr&egrave;s favorable &agrave; la <A HREF="groupes.html#RailwaysUnion">Railways Union</A>.</P>

<P><B><a name="Lascasas">Lascasas</A></B> (NE-6, NE-12, NE-16) : grand maître aiguilleur en Patagonie (de son vrai nom Lascases, il se fait appeler Lascasas pour les populations locales). Lascases avait subit des examens psychiatriques alarmants pour violence et m&eacute;galomanie. Avant le r&eacute;chauffement, il avait voulu cr&eacute;er une compagnie ind&eacute;pendante en Antarctique. Apr&egrave;s &ecirc;tre rest&eacute; quinze ans coinc&eacute; dans les Andes, il fit destituer Justurien et lui succ&eacute;da, soumit volontairement des aiguilleurs &agrave; la radioactivit&eacute; pour les envoyer envahir la Patagonie, sans succ&egrave;s.</span> Avec la refroidissement, il cherche &agrave; reconqu&eacute;rir toute la Panam&eacute;ricaine, avec l'aide d'Operasque.</P>

<P>Sœur <B><A NAME="SoeurLaureDuSeigneur">Laure du Seigneur</A></B> (AD) : <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>, charg&eacute;e de l'intendance de l'entourage proche du Pape. Elle meurt empoisonn&eacute;e dans une tentative qui visait le pape <A HREF="principaux1.html#FrerePierre">Pie XIII</A>.</P>

<P><B><A NAME="Lehat">Lehat</A></B> (CR-1) : chef de la s&eacute;curit&eacute; de la <A HREF="lieux2.html#Sabliere">Sabli&egrave;re</A>.</P>

<P><B><A NAME="Leon18">L&eacute;on XVIII</A></B> (CG-12) : pape <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>. &eacute;lu en 2346 EG, mort en 2362 EG.</P>

<P><B><A NAME="Lek">Lek</A></B> (CG-25) fonctionnaire de la <A HREF="groupes.html#SunCompany">Sun Company</A>.</P>

<P><B><A NAME="Lemog">Lemog</A></B> (CG-22) : <A HREF="../cartes/banquise.html">banquisien</A>, auxiliaire de police &agrave; Hot Station.</P>


<P><B><A NAME="LenaHansen">Lena Hansen</A></B> (CG-3) : voir <A HREF="perso1.html#Hansen">Hansen</A>.</P>

<P><B><A NAME="LeonoraCabana">Leonora Cabana</A></B> (NE-10 &agrave; NE-17) : la plus influente des membres du triumvirat dirigeant la <A HREF="soleil.html#PatagonieOrientale">Patagonie Orientale</A> &agrave; la suite d'<A HREF="perso1.html#Execoulas">Execoulas</A>. C'est une jeune femme s&eacute;duisante, brune aux cheveux longs, a le teint mat et des yeux bleus au regard direct. C'est une &eacute;conomiste r&eacute;put&eacute;e cherchant &agrave; d&eacute;velopper les possibilit&eacute;s de son pays. Apr&egrave;s la d&eacute;mission d'Execoulas, elle devint pr&eacute;sidente par int&eacute;rim, puis en devient la pr&eacute;sidente et lance un renouveau &eacute;conomique fulgurant</p>

<P><B><A HREF="principaux1.html#Leouan">Leouan</A></B>.</P>

<P><B><A NAME="Lerys">Lerys</A></B> (CG-9, CG-17, CG-53, CG-61, NE-7) : professeur install&eacute; dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Il y fonda l'<A HREF="groupes.html#UniversiteLibreKamenepolis">Universit&eacute; Libre de Kam&eacute;n&eacute;polis</A>. Pendant la r&eacute;volte de cette ville, il r&eacute;ussit &agrave; sauver un wagon de documents de l'Universit&eacute; Libre de Kamenepolis et fonde une nouvelle universit&eacute; &agrave; <A HREF="lieux2.html#Titanpolis">Titanpolis</A>. Il dirige aussi l'<A HREF="groupes.html#InstitutBaleine">Institut de la Baleine</A>. Au r&eacute;chauffement, il est enlev&eacute; par les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> qui l'emm&egrave;ne en Antarctique et l'oblige &agrave; produire du krill pour attirer les baleines. <A HREF="principaux1.html#Jdrien">Jdrien</A> le d&eacute;livre pour qu'il fabrique du krill sur un atoll du Pacifique, <A HREF="soleil.html#Euphrosia">Euphrosia</A>, pour briser le monopole des harponneurs. Il est encore vivant en 2392.</P>

<P><B><A NAME="Letter">Letter</A></B> (CG-45) : <A HREF="groupes.html#HommeJonas">Homme-Jonas</A>.</P>

<P><B><A NAME="Levica">Levica</A></B> (CG-23) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, commandant de bord du <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Soleil de Libert&eacute;</I>.</P>

<P><B><A NAME="Levin">Levin</A></B> (CG-8) : ing&eacute;nieur <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> envoy&eacute; en espionnage dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Tu&eacute; par Yeuse en 2344 alors qu'il tente d'enlever <A HREF="principaux1.html#Jdrien">Jdrien</A>.</P>

<P><B><A NAME="Lewy">Lewy</A></B> (NE-15)&nbsp;: femme panam&eacute;ricaine, capitaine des services de la police judiciaire de la Pr&eacute;sidence.</P>

<P><B><a name="Lewis">Lewis</A></B> (NE-12) : scientifique de <a href="lieux2.html#NorthPoleStation">NPST</a>.</p>

<P><B><A NAME="Libert">Libert</A></B> (CR-1) : dirigeant de la <A HREF="lieux2.html#Sabliere">Sabli&egrave;re</A>.</P>

<P><B><A NAME="Lichte">Lichte</A></B> (CG-6) : compagne de <A HREF="perso4.html#Skoll">Skoll</A>.</P>

<P><B><A NAME="Lichten">Lichten</A></B> (CG-15 &agrave; CG-28) : <A HREF="groupes.html#Aiguilleurs">aiguilleur</A>, chef de la police ferroviaire de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Cherchant &agrave; prendre trop d'importance dans la Compagnie de la Banquise, <A HREF="principaux1.html#Kid">le Kid</A> le d&eacute;met de ses fonctions et le nomme directeur du chantier du r&eacute;seau 160°.</P>

<P><B><A NAME="Lienchi">Lienchi</A></B> (CG-59) : bonze de <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>. Lors de la d&eacute;monstration de force de l'<A HREF="soleil.html#OmniumDuPacifique">Omnium</A> qui fit survoler des hydravions au dessus de la station, il paniqua et donna l'ordre de tirer. Les Hydravions ripost&egrave;rent et China Voksal fut d&eacute;truite.</P>

<P><B><A NAME="LienRag">Lien Rag (l'a&icirc;n&eacute;)</A></B> : grand p&egrave;re de <A HREF="principaux1.html#LienRag">Lien Rag</A> (dans CG-17). Celui-ci se souvenait que son a&iuml;eul parlait couramment la langue fran&ccedil;aise (dans CG-14). Il a &eacute;pous&eacute; <A HREF="perso2.html#Jube">Jube</A>.</P>

<P><B><A HREF="principaux1.html#LienRag">Lien Rag</A></B>.</P>

<P><B><A NAME="LientyRagus">Lienty Ragus</A></B> (CR-4) : n&eacute; &agrave; <A HREF="lieux2.html#ValStation">Val Station</A> en 2201 EG, fils de <A HREF="perso3.html#Ragus">Ragus</A>. Professeur de fran&ccedil;ais archa&iuml;que. Il &eacute;pousa <A HREF="perso1.html#AphelieBermann">Aph&eacute;lie Bermann</A> et fut un des anc&ecirc;tres de <A HREF="principaux1.html#LienRag">Lien Rag</A>.<BR>
<U>Petite incoh&eacute;rence</U> : dans CR-4, il est dit anc&ecirc;tre de Lien Rag. Mais dans CG-17, Lien Rag fait des recherches g&eacute;n&eacute;alogiques apr&egrave;s avoir d&eacute;couvert le train des Bermann. Donc, il aurait du voir qu'il descendait des Bermann.</P>

<P><B><A HREF="principaux2.html#LientyRagus">Lienty Ragus</A></B> : descendant du <A HREF="perso2.html#LientyRagus">pr&eacute;c&eacute;dent</A>.</P>

<P><B><A NAME="LientyRagus2">Lienty Ragus</A></B> (CG-18 et CG-23) : fils du <A HREF="principaux2.html#LientyRagus">pr&eacute;c&eacute;dent</A>. A mon avis, il est n&eacute; quand son p&egrave;re recr&eacute;ait l'&eacute;levage de rennes, soit vers 2336 EG.<BR>
Jeune homme blond tr&egrave;s robuste. Apr&egrave;s la disparition de son p&egrave;re, en fouillant ses papiers, il appris l'existence du <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>. Il y descend, retrouve le campement de <A HREF="principaux1.html#LienRag">Lien Rag</A>, y trouve des traces du passage de son p&egrave;re, mais est bloqu&eacute; par un garou. Il y retourna avec <A HREF="perso4.html#Zeloy">Zeloy</A>, mais disparu dans le gouffre, tandis que Zeloy &eacute;tait retrouv&eacute; gri&egrave;vement bless&eacute;.&nbsp;</P>

<P><B><A NAME="LievHokka">Liev Hokka </A></B>(NE-5) : ambassadeur de la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie des Bonzes</A> &agrave; <A HREF="soleil.html#Anadyrgrad">Anadyrgrad</A>.</P>

<P><B><A NAME="Ligath">Ligath</A></B> (CG-7, CG-23 &agrave; CG-25) : physicienne des fluides <A HREF="../cartes/siberienne.html">sib&eacute;rienne</A> et <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice du Soleil</A>. Elle fut condamn&eacute;e au train-bagne et y v&eacute;cut 20 ans, fut d&eacute;livr&eacute; par les r&eacute;novateurs de <A HREF="lieux1.html#Fraternite1">Fraternit&eacute;</A>. Elle revint &agrave; <A HREF="lieux1.html#KuznetzVoksal">Kuznetz Voksal</A> avec <A HREF="principaux2.html#Liensun">Liensun</A> pour l'aider &agrave; s'emparer d'un r&eacute;acteur nucl&eacute;aire, mais fut &agrave; nouveau arr&ecirc;t&eacute;e. Elle pense que le r&eacute;chauffement se fera naturellement en deux g&eacute;n&eacute;rations, mais que les Compagnies ont les moyens de le bloquer. Elle finit par accepter de travailler pour les Sib&eacute;riens, &agrave; condition que ce soit dans un domaine pacifique, industrie ou agriculture.</P>

<P><B><A NAME="Lilia">Lilia</A></B> (CG-6) : danseuse au <A HREF="divers.html#TrainCabaretMiki">Train Cabaret Miki</A>. Elle fut la ma&icirc;tresse d'<A HREF="perso3.html#Oude">Oude</A>.</P>

<P><B><A NAME="Lingving">Lingving</A></B> (NE-9) : mousse &agrave; bord de la jonque de <A HREF="perso3.html#Nacha">Nacha</A>.</P>

<P><B><A NAME="Linois">Linois</A></B> (CG-56) : <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> n&eacute; en 2319, technicien &agrave; bord de l'Iceberg-ship, charg&eacute; de r&eacute;parer les br&egrave;ches dans la coque de glace.</P>

<P><B><A NAME="LiuTen">Liu-Ten</A></B> (NE-8) : capitaine d'une des jonques accompagnant <A HREF="perso3.html#Mingjen">Mingjen</A> dans son raid contre <A HREF="soleil.html#Alone">Alone</A>.</P>

<P><B><A NAME="Livie">Livie</A></B> (CG-44) : <A HREF="groupes.html#RenovateursSoleil">R&eacute;novatrice</A> de <A HREF="lieux2.html#Rooky">Rooky</A>.</P>

<P><B><A NAME="LivieVenem">Livie Venem</A></B> (CR-10) : n&eacute;e vers 2184 EG, veuve de <A HREF="perso4.html#TenimVenem">Tenim Venem</A>, m&egrave;re d'<A HREF="perso3.html#OxelleVenem">Oxelle Venem</A>. Apr&egrave;s avoir fui la guerre &agrave; Nopist, elle v&eacute;cut en symbiose avec <A HREF="animaux.html#Roxyane">Roxyane</A>, avec <A HREF="perso3.html#ReyesAlborne">Rey&eacute;s Alborne</A> et Oxelle et devint une des premi&egrave;res <A HREF="groupes.html#HommeJonas">Femmes Jonas</A>. Lorsqu'Oxelle eut seize, ils lui laiss&egrave;rent Roxyane pour vivre dans Kalina. Vers 2240 EG, celle-ci fut mortellement bless&eacute;e par des orques, et ils furent noy&eacute;s dans le combat.</P>

<P><B><A NAME="Livois">Livois</A></B> (NE-5) : directeur de la Traction en <A HREF="soleil.html#PatagonieOrientale">Patagonie Orientale</A>.</P>

<P><B><A NAME="Loak">Loak</A></B> (CR-3) : homme roux, dont la robe fauve est ray&eacute;e de bandes grises. Il parvint &agrave; persuader sa tribu de quitter la horde rousse qui se fit massacrer peu apr&egrave;s par les <A HREF="groupes.html#MuslimCompagnie">Muslims</A> et v&eacute;cu dans un cirque du Chaos Alpin. Sa tribu fut d&eacute;couverte par <A HREF="perso3.html#RomiRugika">Romi Rugika</A>.</P>

<P><B><A NAME="Lois">Lo&iuml;s</A></B> (CG-39) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, puis des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Il s'installa &agrave; <A HREF="lieux2.html#Rooky">Rooky</A> avec <A HREF="principaux2.html#Liensun">Liensun</A>.</P>

<P><B><A NAME="Lombawa">Lombawa</A></B> (NE-15, NE-16)&nbsp;: actionnaire de la <A HREF="soleil.html#ChannelSuluCompany">Channel Sulu Company</A>, il en cr&eacute;a une filiale, l'<A HREF="soleil.html#AngelineCompany">Angeline Company</A>, du nom de sa femme. C'est un homme placide.</P>

<P><B><A NAME="Londal">Londal</A></B> (CG-3) : major <A HREF="../cartes/transeurope.html">transeurop&eacute;en</A> de la S&eacute;curit&eacute; Sp&eacute;ciale Militaire. Petit homme rondouillard avec des gestes pr&eacute;cieux. Il s'occupe de l'&eacute;tude des Roux pour &eacute;valuer le danger qu'il repr&eacute;sente.</P>

<P><B><A NAME="London">London</A></B> (CG-6) : agent des Services Secrets <A HREF="../cartes/panamericaine.html">Panam&eacute;ricains</A>.</P>

<P><B><A NAME="Loo">Loo</A></B> (NE-13) &eacute;lectronicien de <A HREF="lieux2.html#SaltStation2">Salt Station</A>.</P>

<P><B><A NAME="LorelaSadon">Lorela Sadon</A></B> (CR-2) : charg&eacute;e des relations humaines de la <A HREF="groupes.html#RailwaysUnion">Railways Union</A>, fille de <A HREF="perso2.html#LucasSadon">Lucas Sadon</A>.</P>

<P><B><A NAME="Lorenz">Lorenz</A></B> (CG-14) : journaliste <A HREF="../cartes/banquise.html">banquisien</A>, patron du <I>Kams News</I> &agrave; <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A>.</P>

<P><B><A NAME="Lorg">Lorg</A></B> (CG-47) : <A HREF="groupes.html#Ragus">Ragus</A> et r&eacute;novateurs mystiques de <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>, vivant &agrave; <A HREF="lieux1.html#CrossStationRock">Cross Station Rock</A>. C'est un infirme, ce qui lui permet d'&eacute;garer les soup&ccedil;ons lorsqu'il cache des r&eacute;novateurs. Il est mort en 2368 EG en tentant de fuir la station en cours de d&eacute;portation.</P>

<P><B><A NAME="Louigani">Louigani</A></B> (NE-6) : Aiguilleur du <A HREF="groupes.html#ConseilSurveillance">Conseil de Surveillance</A>.</P>

<P><B><A HREF="chimere.html#LouhLouh">Louh-Louh Simone</A></B>.</P>

<P><B><A NAME="LouMarqua">Lou Marqua</A></B> (NE-8) : sp&eacute;cialiste en informatique, &eacute;poux de <A HREF="perso1.html#GinaMarqua">Gina</A> <A HREF="perso3.html#Marqua">Marqua</A>, p&egrave;re de <A HREF="principaux2.html#MovaneMarqua">Movane Marqua</A>. Ils se sont r&eacute;fugi&eacute;s &agrave; <A HREF="lieux2.html#SkellingStation">Skelling Station</A> o&ugrave; ils sont producteurs de beurre. </P>

<P><B><A NAME="Lour">Lour</A></B> (CG-35) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, puis des <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Gabier &agrave; bord d'un <A HREF="deplacement.html#Dirigeables">dirigeable</A> et commando. Il participa &agrave; l'exp&eacute;dition qui lib&eacute;ra <A HREF="principaux2.html#Charlster">Charlster</A>.</P>

<P><B><A NAME="Lovera">Lovera</A></B> (CG-21) : d'origine <A HREF="../cartes/transeurope.html">transeurop&eacute;enne</A>, elle &eacute;pousa un <A HREF="../cartes/africania.html">africanien</A> et cr&eacute;a avec lui un &eacute;levage de poisson dans la compagnie de son mari. Veuve, elle s'installa en 2360 EG dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>.</P>

<P><B><A NAME="LovyRitz">Lovy Ritz</A></B> (CG-12) : <A HREF="../cartes/transeurope.html">transeurop&eacute;en</A> de <A HREF="lieux1.html#GrandStarStation">G.S.St.</A> (quai du Suif). Officiellement, il donne des le&ccedil;ons d'ancien fran&ccedil;ais (en fait de fran&ccedil;ais pr&eacute;glaciaire) et traduit les dialogues de vieux films. Secr&egrave;tement, il fait des recherches sur la <A HREF="divers.html#GrandePanique">Grande Panique</A>. En 2346, il fut arr&ecirc;t&eacute; par la S&eacute;curit&eacute; et dispara&icirc;t.</P>

<P><B><A NAME="Lowitz">Lowitz</A></B> (CG-19) : chasseur de phoques de la bande de <A HREF="perso2.html#Kroual">Kroual</A>.</P>

<P><B><A NAME="Lucaire">Lucaire</A></B> (CR-11) : <A HREF="groupes.html#HommeJonas">Homme-Jonas</A>. Mari&eacute; avec <A HREF="perso1.html#Aniela">Aniela</A> et vivant dans <A HREF="animaux.html#Cinderella">Cinderella</A>.</P>

<P><B><A NAME="LucasBeryl">Lucas B&eacute;ryl</A></B> (CG-2) : instituteur &agrave; <A HREF="lieux2.html#SoapStation">Soap Station</A>. Petit actionnaire de la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> en 2340. Apr&egrave;s l'enl&egrave;vement des actionnaires par Kurts, il fut charg&eacute; de n&eacute;gocier le remise de la ran&ccedil;on. Il s'installa ensuite &agrave; <A HREF="lieux2.html#RiverStation">River Station</A>.</P>

<P><B><A NAME="LucasSadon">Lucas Sadon VII</A></B> (CR-2) a d'abord n&eacute;goci&eacute; avec des petits r&eacute;seaux europ&eacute;ens leur int&eacute;gration dans la Railways Union, puis, sous la pression de son fils a&icirc;n&eacute; <A HREF="perso1.html#AgarSadon">Agar</A>, a lanc&eacute; des actions plus violences contre le R&eacute;seau Gr&eacute;gorien il est mort vers 3940 EC &agrave; l'&acirc;ge de 80 ans.</P>

<P><B><A NAME="LuciaBruggy">Lucia Bruggy</A></B> (CR-4) : m&eacute;tisse d'Inuit, tien un bordel &agrave; <A HREF="lieux1.html#GravesStation">Graves Station</A>. Elle donna &agrave; <A HREF="#Jimmy">Jimmy</A> son incuse.</P>

<P><B><A NAME="LuciaMariana">Lucia Mariana</A></B> (CG-47 &agrave; CG-50) : panam&eacute;ricain, journaliste de <A HREF="groupes.html#ComiteCentralOrganisation">Radio Sabotage</A>, qui aida Yeuse &agrave; retrouver son poste de pr&eacute;sidente de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Elle devient charg&eacute;e de presse de la pr&eacute;sidence de la Panam&eacute;ricaine, mais apr&egrave;s que le CCO repasse dans la clandestinit&eacute;, elle d&eacute;missionne de son poste &agrave; la pr&eacute;sidence, mais ne rejoint pas le CCO.</P>

<P><B><A NAME="Lucini">Lucini</A></B> : cardinal en 2050 EC, secr&eacute;taire d'&eacute;tat au Vatican. Il accompagne <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII</A>, dans son voyage vers le nord et se r&eacute;fugia avec lui en Bavi&egrave;re. Lorsque ce dernier &eacute;pousa Erna Schmidt, il se proclama pape sous le nom de <B>Gr&eacute;goire XVIII</B>. </P>

<P><B><A NAME="Ludy">Ludy</A></B> (CG-44) : pirate <A HREF="../cartes/australasienne.html">australasien</A>. Au moment du r&eacute;chauffement, il attaque diverses communaut&eacute;s en cherchant &agrave; atteindre l'Africania. Il attaquera sans succ&egrave;s le cargo <A HREF="deplacement.html#Princess"><I>Princess</I></A>.</P>

<P>Fr&egrave;re <B><A NAME="FrereLudwig">Ludwig</A></B> (CG-20, CG-31 et NE-5) : missionnaire <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>, procureur du Tribunal de la Foi et fanatique. En 2350, surveillant de <A HREF="principaux1.html#HarlMerm">Harl Merm</A>. Nomm&eacute; en 2363 EG nonce apostolique dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> et au <A HREF="groupes.html#ConseilOligarchique">Conseil Oligarchique</A>. Apr&egrave;s le r&eacute;chauffement, il dirige la <A HREF="soleil.html#NouvelleAmsterdam">Nouvelle Amsterdam</A>.</P>

<P><B><A NAME="Luidin">Luidin</A></B> (CG-34 et CG-35, CG-51 &agrave; CG-52) : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur</A> de <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>. Il refusa de vivre &agrave; <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A>, puis dans les <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, et resta &agrave; <A HREF="lieux1.html#EverestStation">Everest Station</A>. Il &eacute;tait timonier &agrave; bord d'un <A HREF="deplacement.html#Dirigeables">dirigeable</A>. Il participa &agrave; l'exp&eacute;dition qui lib&eacute;ra <A HREF="principaux2.html#Charlster">Charlster</A>. Il fut ensuite commandant des dirigeables <I>Greog Suba</I> et de l'<I>Ind&eacute;pendance</I>.</P>

<P><B><A NAME="Luigi">Luigi</A></B> (CG-13) : un des membres du clan des <A HREF="groupes.html#Killers">Killer</A>.</P>

<P><B><A NAME="LuivaNed">Luiva Ned</A></B> (CG-25 et CG-26) : n&eacute;e vers 2323. <A HREF="groupes.html#RenovateursSoleil">R&eacute;novatrice du Soleil</A> &agrave; <A HREF="lieux1.html#JarvisStation">Jarvis Station</A>. Apr&egrave;s l'apparition du soleil, elle partit avec <A HREF="perso1.html#Helmatt">Helmatt</A> et fonda la <A HREF="groupes.html#SunCompany">Sun Company</A>, o&ugrave; elle devint procureur et responsable de la justice. Elle soutien <A HREF="principaux2.html#Liensun">Liensun</A> qui veut &eacute;carter Helmatt, mais disparait pendant la r&eacute;volution.</P>

<P><B><A NAME="LuiTsing">Lui Tsing</A></B> (NE-2) : repr&eacute;sentant de la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie du Consortium</A> &agrave; <A HREF="lieux2.html#TomskStation">Tomsk Station</A>.</P>

<P><B><A NAME="Luizan">Luizan</A></B> (CR-4) : homme <A HREF="groupes.html#Ragus">ragus</A>, n&eacute; vers 2217, vivant dans le Nord Canadien.</P>

<P><B><A NAME="LuizLavarillez">Luiz Lavarillez</A></B> (NE-1) : nomm&eacute; chef de la distribution de la centrale de <A HREF="soleil.html#NahuelHuapi">Nahuel Hapi</A>. Il parvient &agrave; retrouver les b&eacute;n&eacute;ficiaires des d&eacute;tournements d'&eacute;nergie de la centrale.</P>

<P><B><A NAME="Lumilla">Lumilla</A></B> (CG-36) : pr&eacute;sident de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> fin 2364.</P>

<P><B><A NAME="Lupez">Lupez</A></B> (CG-34) : <A HREF="../cartes/panamericaine.html">panam&eacute;ricain</A> de <A HREF="lieux2.html#PampaStation">Pampa Station</A>, adjoint de <A HREF="perso1.html#Gomachi">Gomachi</A>.</P>

<P><B><A NAME="Luz">Luz</A></B> (CG-9) : <A HREF="groupes.html#Harponneur">harponneur</A> <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A> <A HREF="../cartes/banquise.html">banquisien</A>.</P>

<P><B><A NAME="Lyaron">Lyaron</A></B> : mort vers 2330. Il affirmait avoir v&eacute;cu <A HREF="lieux1.html#ConcreteStation">Concrete Station</A> qu'il d&eacute;crit dans un article publi&eacute; dans la revue <I>Seal</I>. Cette revue fut interdite peu apr&egrave;s et il fut assassin&eacute;.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

</FONT>


<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/perso2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
</html>
