<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/principaux2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les personnages principaux (2)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5><A NAME="haut">Les personnages principaux</A></FONT></U></P>

<P ALIGN=CENTER>
<A HREF="principaux1.html#AnnSuba">Ann&nbsp;Suba</A> - 
<A HREF="principaux2.html#CesaireSangole">C&eacute;saire Sangole</A> - 
<A HREF="principaux2.html#Charlster">Charlster</A> - 
<A HREF="principaux2.html#ClaudionHyponias">Claudion Hyponias</A> - 
<A HREF="principaux2.html#Fleur">Fleur</A> - 
<A HREF="principaux1.html#FloaSadon">Floa&nbsp;Sadon</A> - 
<A HREF="principaux1.html#FrerePierre">Frere&nbsp;Pierre</A> - 
<A HREF="principaux1.html#GreogSuba">Greog&nbsp;Suba</A> - 
<A HREF="principaux2.html#Gdami">Gdami</A> - 
<A HREF="principaux1.html#HarlMerm">Harl&nbsp;Merm</A> - 
<A HREF="principaux1.html#JuliusKer">Julius&nbsp;Ker</A> - 
<A HREF="principaux1.html#Jael">Jael</A> - 
<A HREF="principaux2.html#Jdriege">Jdriege</A> - 
<A HREF="principaux1.html#Jdrien">Jdrien</A> - 
<A HREF="principaux1.html#Kid">Kid</A> - 
<A HREF="principaux2.html#Kurty">Kurty</A> - 
<A HREF="principaux1.html#Kurts">Kurts</A> - 
<A HREF="principaux1.html#LadyDiana">Lady&nbsp;Diana</A> - 
<A HREF="principaux1.html#Leouan">Leouan</A> - 
<A HREF="principaux1.html#LienRag">Lien&nbsp;Rag</A> - 
<A HREF="principaux2.html#Liensun">Liensun</A> - 
<A HREF="principaux2.html#LientyRagus">Lienty&nbsp;Ragus</A> - 
<A HREF="principaux2.html#LouriaFinister">Louria Finister</A> - 
<A HREF="principaux1.html#MaKer">Ma&nbsp;Ker</A> - 
<A HREF="principaux2.html#MovaneMarqua">Movane Marqua</A> - 
<A HREF="principaux2.html#Farnelle">Mya&nbsp;Farnelle</A> - 
<A HREF="principaux2.html#Operasque">Operasque</A> - 
<A HREF="principaux2.html#Songe">Songe</A> - 
<A HREF="principaux2.html#Tharbin">Tharbin</A> - 
<A HREF="principaux1.html#YeuseSemper">Yeuse&nbsp;Semper</A> - 
<A HREF="principaux2.html#Zabel">Zabel</A> </P>
<P>&nbsp;</P>
<P ALIGN=CENTER><FONT SIZE=2>Les notices qui suivent sont pr&eacute;sent&eacute;s par ordre d'apparition dans la s&eacute;rie</FONT></P>



<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Liensun">Liensun Rag</A></U></FONT><BR>(2347)</P>
<P><B>Origine</B> : fils de <A HREF="principaux1.html#LienRag">Lien Rag</A> et de <A HREF="perso4.html#Sonny">Sonny</A>.</P>
<P><B>Premi&egrave;re mention</B> : <A HREF="../livres/comp_04.html#cg15"><I>Terminus Amertume</I></A> (CG-15)</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_04.html#cg15"><I>Liensun</I></A> (CG-19)</P>
<P><B>Caract&eacute;ristiques</B> : comme son fr&egrave;re <A HREF="principaux1.html#Jdrien">Jdrien</A>, il a des pouvoirs t&eacute;l&eacute;pathiques. C'est un &ecirc;tre brutal et mal embouch&eacute;.</P>
<P><B>Biographie</B> : Il est n&eacute; en 2347 EG dans la <A HREF="groupes.html#BonesCompany">Bones Company</A>, fils de <A HREF="principaux1.html#LienRag">Lien Rag</A> et de <A HREF="perso4.html#Sonny">Sunny</A>, patronne du <A HREF="groupes.html#Ferrailleurs">Clan des Ferrailleurs</A>. En 2349, ce clan est d&eacute;truit par un autre clan. Il survit avec sa sœur Jael, puis est recueilli par plusieurs <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateurs du Soleil</A>, <A HREF="principaux1.html#JuliusKer">Julius Ker</A>, <A HREF="principaux1.html#MaKer">Ma Ker</A>, <A HREF="principaux1.html#GreogSuba">Greog Suba</A> et <A HREF="principaux1.html#AnnSuba">Ann Suba</A> et Ma Ker l'&eacute;l&egrave;ve comme son fils. A treize ans, il en parait vingt et prend part &agrave; la lutte arm&eacute;e es r&eacute;novateurs contre les compagnies. Il vint &agrave; <A HREF="lieux1.html#HotStation">Hot Station</A> dans le but de cr&eacute;er un r&eacute;seau de r&eacute;novateurs pour d&eacute;stabiliser <A HREF="principaux1.html#Kid">le Kid</A>, mais ce fut un &eacute;chec et il parvint &agrave; s'enfuir. Revenu &agrave; <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, il se lance &agrave; la t&ecirc;te de la <A HREF="groupes.html#MiliceSolaire">milice solaire</A> pour attaquer un train-bagne sib&eacute;rien et un camp de concentration <A HREF="../cartes/banquise.html">banquisien</A>. Comme les <A HREF="../cartes/siberienne.html">Sib&eacute;riens</A> se rapprochent de Fraternit&eacute;, Ma Ker envisage de cr&eacute;er une base &agrave; l'int&eacute;rieur de <A HREF="animaux.html#Jelly">Jelly</A> qu'il commence &agrave; mettre en place. Au cours d'une action commando, il s'empare en <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A> d'un r&eacute;acteur nucl&eacute;aire mais son dirigeable fait naufrage au Tibet o&ugrave; il d&eacute;couvre la <A HREF="groupes.html#SunCompany">Sun Company</A> et y voit un refuge pour les r&eacute;novateurs. Il parvient &agrave; &eacute;carter <A HREF="perso1.html#Helmatt">Helmatt</A> et fait venir les R&eacute;novateurs, tout en pr&eacute;servant les Tib&eacute;tains. Mais les Lamas, v&eacute;ritables ma&icirc;tres de la Sun Company, ordonnent &agrave; Liensun de quitter la compagnie. Il doit s'ex&eacute;cuter avec <A HREF="principaux1.html#AnnSuba">Ann Suba</A>, devenue son amante, et se r&eacute;fugie &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>, pr&eacute;pare un commando pour d&eacute;livrer le professeur <A HREF="principaux2.html#Charlster">Charlster</A>. Ayant escroqu&eacute; les <A HREF="groupes.html#Bonzes">Bonzes</A> de <A HREF="lieux1.html#ChinaVoksal">China Voksal</A>, il est invit&eacute; par le Kid qui souhaite utiliser un dirigeable dans sa lutte contre <A HREF="animaux.html#Jelly">Jelly</A>. Liensun, en profite pour lib&eacute;rer <A HREF="principaux2.html#Charlster">Charlster</A> d&eacute;tenu en <A HREF="reseaux.html#Antartique">Antarctique</A> et revient aux <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Il en repart pour cr&eacute;er, avec de jeunes r&eacute;novateurs, une rookerie du nom de <A HREF="lieux2.html#Rooky">Rooky</A>. En d&eacute;saccord avec <A HREF="perso3.html#Rigil">Rigil</A> et <A HREF="#Charlster">Charlster</A>, il va pr&eacute;venir les Tib&eacute;tains et le Kid de leurs projets. Lorsque la banquise commence &agrave; fondre, il part &agrave; la recherche d'un navire, et d&eacute;couvre <A HREF="deplacement.html#VieillePatache"><I>la Vielle Patache</I></A> et parvient &agrave; le d&eacute;marrer avec <A HREF="#Zabel">Zabel</A>. Il se d&eacute;place vers le sud en esp&eacute;rant fonder la compagnie des <A HREF="soleil.html#CargosDuSoleil">Cargos du Soleil</A>, mais apr&egrave;s quelques mois d'errances et des probl&egrave;mes m&eacute;caniques, il doit accoster &agrave; <A HREF="lieux2.html#Titan">Titan</A> et donner le navire au Kid. Il s'associe au <A HREF="soleil.html#ConsortiumDesBonzes">Consortium des Bonzes</A> et prend le commandement d'un dirigeable, l'<I>Avenir Radieux</I> et effectue des voyages dans la <A HREF="reseaux.html#DepressionIndienne">D&eacute;pression Indienne</A>, puis &agrave; <A HREF="lieux2.html#Titan">Titan</A> et dans le Pacifique. Il rencontre son p&egrave;re &agrave; <A HREF="lieux2.html#SanDiegoStation">San Diego Station</A> et va ensuite enqu&ecirc;ter en Antarctique sur les activit&eacute;s des <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A>, puis sur les actions de <A HREF="perso3.html#Narmille">Narmille</A>. Avec <A HREF="#Charlster">Charlster</A>, il &eacute;tudie les effets du r&eacute;chauffement au-dessus de la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A> et d&eacute;couvre le <A HREF="soleil.html#PaysDeDjoug">Pays de Djoug</A>. Il se rapproche de son p&egrave;re en lui apportant des capillaires qui vont permettre &agrave; Lien Rag de fabriquer un navire Iceberg, retourne au pays de Djoug, y noue des relations commerciales, commence de cr&eacute;er une <A HREF="soleil.html#LacustraCity">cit&eacute; lacustre</A> dans le sud de la Chine, &agrave; l'image du Pays de Djoug et s'associe pour fonder l'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A>. <A HREF="principaux2.html#Tharbin">Tharbin</A> cherche &agrave; saboter l'<I>Asia</I> que l'Omnium vient d'acqu&eacute;rir, mais la tentative &eacute;choue. En <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>, le Missouri et le Mississippi se remettent &agrave; couler, isolant totalement des stations. Liensun fait &eacute;vacuer une de ses stations par le dirigeable et est re&ccedil;u en grande pompe par Yeuse &agrave; N.Y.St. Avec Ann Suba, il va au pays de Djoug en hydravion, mais celui-ci attire la convoitise d'<A HREF="perso2.html#IvanKayata">Ivan Kayata</A> qui, secr&egrave;tement soutenu par le Consortium, il diminue les exportations de bois, compromettant le d&eacute;veloppement de <A HREF="soleil.html#LacustraCity">Lacustra City</A>. Liensun et Ann Suba explorent alors l'Alaska pour trouver un nouveau site avec du bois. Liensun part en <A HREF="../cartes/africania.html">Africania</A> pour acheter une scierie &agrave; installer en Alaska, et au retour enqu&ecirc;te sur la <A HREF="groupes.html#MozambicCompany">Mozambic Company</A> d'o&ugrave; arrive le <A HREF="divers.html#Baleinium">baleinium</A>. Mais le r&eacute;chauffement s'intensifie, r&eacute;duit &agrave; n&eacute;ant ses projets et il doit s'installer aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A></P>
<P>Pendant quinze ans, il trompe son ennui en travaillant sur le dirigeavion, mais la d&eacute;couverte du Chenal Noir lui ouvre de nouvelles perspectives d'aventures. Avec <A HREF="principaux2.html#Kurty">Kurty</A>, <A HREF="principaux1.html#AnnSuba">Ann Suba</A>, <A HREF="principaux2.html#Fleur">Fleur</A> et <A HREF="espace.html#Grathe">Grathe</A>, il part en exploration dans le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>. A <A HREF="soleil.html#Magadangrad">Magadangrad</A>, il retrouve <A HREF="perso3.html#Pavakov">Pavakov</A> et s'associe avec lui pour construire une route pour glisseur sur la banquise du Chenal Noir. La m&eacute;sentente s'installant entre lui et Pavakov, il continua vers le sud pendant que Pavakov se fait capturer par les Aiguilleurs. Il atteint l'Antarctique et est recueilli par <A HREF="principaux2.html#Farnelle">Farnelle</A>, puis est soign&eacute; en <A HREF="soleil.html#PatagonieOccidentale">Patagonie Occidentale</A>. Il remet en &eacute;tat un des hydravions, mais celui ci est abattu par les Aiguilleurs et, abordant les <A HREF="soleil.html#IlesMalouines">Iles Malouines</A> y d&eacute;couvre des garous, qui commencent &agrave; se civiliser. Avec Songe, il se lance dans une exp&eacute;dition vers l'&icirc;le du volcan Titan. Mais le refroidissement l'oblige &agrave; rebrousser chemin. Il d&eacute;couvre dans la mer de Ross un immense troupeau d'&eacute;l&eacute;phants et revient au Kerguelen peu apr&egrave;s la d&eacute;mission de son p&egrave;re. Il se fera &eacute;lire pr&eacute;sident de l'archipel, mais se d&eacute;sint&eacute;resse de la gestion de l'archipel pour cr&eacute;er un nouveau r&eacute;seau, avec le refroidissement. Financi&egrave;rement, ce sera un &eacute;chec, et Liensun se retire aupr&egrave;s de <A HREF="perso3.html#MatildaGreva">Matilda Greva</A>.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="LientyRagus">Lienty Ragus</A></U></FONT></P>
<P><B>Origine</B> : transeurop&eacute;en, membre de la famille <A HREF="perso3.html#RagusF">Ragus</A>. Pour l'instant pas d'&acirc;ge, mais je le suppose un peu plus &acirc;g&eacute; que Lien Rag.</P>
<P><B>Caract&eacute;ristiques</B> : il n'a plus de jambes, mais des moignons (jusqu'&agrave; <I><U>Soleil Bl&ecirc;me</I></U> ; il b&eacute;n&eacute;ficiera ensuite d'un traitement qui fera repousser ses jambes). Il est &eacute;norme, a un visage d'un rouge sombre et des cheveux blancs.</P>
<P><B>Surnoms</B> : </P>

<UL>
<B><LI>Gus</B>, &agrave; cause d'un tatouage &agrave; moiti&eacute; effac&eacute; sur son poignet. En fait, le tatouage repr&eacute;sente le mot Ragus.<BR>
&nbsp; </LI>
<B><LI>Penguin Concrete</B> : <I>Penguin</I> &agrave; cause de sa corpulence et de sa d&eacute;marche sur ses deux bras qui le fait ressembler &agrave; un pingouin. <I>Concrete</I> car une de ses obsessions est de retrouver Concrete Station. </LI></UL>

<P><B>Biographie</B> : N&eacute; &agrave; <A HREF="lieux2.html#ValStation">Val Station</A> d'une famille francophone. La compagnie voulut interdire l'usage du fran&ccedil;ais et, &agrave; la suite d'une r&eacute;volte et de sa r&eacute;pression, il r&eacute;ussit &agrave; s'enfuir et s'installa pr&egrave;s du <A HREF="reseaux.html#ReseauPetitCercle">r&eacute;seau du Petit-Cercle</A>. Il y reconstitua un &eacute;levage de rennes se maria et eut quatre enfants. Atteint de gangr&egrave;ne, il dut &ecirc;tre amput&eacute; des jambes. Son cousin <A HREF="principaux1.html#LienRag">Lien Rag</A> le rencontra en 2348 EG et ils partirent explorer le <A HREF="lieux1.html#GouffreAuxGarous">Gouffre des Garous</A>. Apr&egrave;s le d&eacute;part de ce dernier, il fit construire une voir secr&egrave;te pour rejoindre le Gouffre aux Garous. Il y disparut en 2358 EG.</P>
<P>Il r&eacute;appara&icirc;t en 2361 sur la banquise atlantique amn&eacute;sique, ne se souvenant que de deux mots : <I>D&eacute;pression Indienne </I>et <I>Concrete Station</I>. Des Roux le recueille et l'emm&egrave;ne dans une station de TransEurop&eacute;enne habit&eacute;e par des vagabonds. Sur un atlas, il rep&egrave;re o&ugrave; se trouve la <A HREF="reseaux.html#DepressionIndienne">D&eacute;pression Indienne</A> et s'y rend au cours d'un voyage qui dura un an, o&ugrave; il vit de travaux divers en compagnie d'autres tra&icirc;nes wagons. Personne ne conna&icirc;t <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, mais il finit par &ecirc;tre orient&eacute; sur la <A HREF="divers.html#BibliothequeArchivesManuelles">BAM</A> de Karachi Station o&ugrave; trouve une piste, celle de <A HREF="lieux1.html#GravelStation">Gravel Station</A>. Il y rencontre Yeuse et la <A HREF="deplacement.html#LocomotivePirate">locomotive de Kurts</A>, &agrave; bord de laquelle, ils partent vers <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, o&ugrave; Gus r&eacute;ussit &agrave; s'embarquer dans une navette de la <A HREF="divers.html#VoieOblique">Voie Oblique</A>.<BR>
Il aboutit dans le <A HREF="espace.html#Bulb2">SAS</A>, un satellite en orbite g&eacute;ostationnaire autour de la Terre. Il finit par y retrouver <A HREF="principaux1.html#Kurts">Kurts</A> et <A HREF="principaux1.html#LienRag">Lien Rag</A>, et apprend que les Ragus sont originaires de la partie Sugar du SAS, qu'ils s'&eacute;taient r&eacute;volt&eacute;s contre les Salt qui avaient d&eacute;cid&eacute; de maintenir la Terre dans une &egrave;re glaciaire. Dans la partie Salt du satellite, il d&eacute;couvre une salle d'entra&icirc;nement pour les Aiguilleurs et comprend que ceux-ci sont des ophiuchusiens qui ont noyaut&eacute; la soci&eacute;t&eacute; ferroviaire. A l'issue d'interminables recherches, Kurts d&eacute;couvre les navettes, ils peuvent enfin revenir sur Terre. Mais, Gus r&eacute;ticent &agrave; sur Terre en &eacute;tant cul-de-jatte repart vers le SAS sur la demande des Aiguilleurs et il y rencontre d'autre humains, dont le <A HREF="espace.html#Isaie">docteur Isa&iuml;e</A> qui va l'aider &agrave; soigner le Bulb et &agrave; lui faire repousser des jambes. A la mort du Bulb, il atterrit dans l'oc&eacute;an pacifique et est recueilli par Lien Rag &agrave; bord du <A HREF="soleil.html#IcebergShip">S.I.T.</A>. Il se r&eacute;adapte &agrave; la vie terrestre. Il s'installe dans la <A HREF="soleil.html#Patagonie">Patagonie</A> o&ugrave; il devient charg&eacute; de l'accueil des r&eacute;fugi&eacute;s du nord.</P>
<P>Quinze ans plus tard, il est conseiller de <A HREF="principaux1.html#YeuseSemper">Yeuse</A> en <A HREF="soleil.html#Patagonie">Patagonie</A> et enqu&ecirc;te sur le <A HREF="soleil.html#ComplexeAiguilleurRamin">Complexe de l'Aiguilleur Ramin</A>. D&eacute;sapprouvant les m&eacute;thodes de chasse en Antarctique, il quitte la Patagonie pour s'installer aux <A HREF="soleil.html#Kerguelen">Kerguelen</A>. Avec son cousin Lien Rag, il explore diff&eacute;rentes &icirc;les, enqu&ecirc;te sur l'archipel Crozet, puis patrouille autour de la Nouvelle Z&eacute;lande &agrave; la recherche de la flotte de <A HREF="perso3.html#Nacha">Nacha</A>. Le froid revenant, il met au point un brise glace pour percer le <A HREF="soleil.html#ChannelDrake">Channel Drake</A>.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Farnelle">Mya Farnelle</A></FONT></U><BR>(2332)</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_08.html#cg32"><I>Les Montagnes Affam&eacute;es</I></A> (CG-32)</P>
<P><B>Biographie</B> : nomm&eacute;e d'abord Mya quand elle &eacute;tait petite-fille, elle &eacute;pousa <A HREF="perso1.html#FarnelleH">Farnelle</A> en 2347 EG, qui avait le projet de rejoindre un cargo pris dans les glaces, le cargo <A HREF="deplacement.html#Princess">Princess</A>, pour en exploiter le chargement de bauxite. Ils construisirent une voie d'acc&egrave;s de 2350 &agrave; 2353, mais constat&egrave;rent que le fond avait c&eacute;d&eacute; et que la cargaison se trouvait au fond de l'oc&eacute;an. Ils v&eacute;curent en vendant les meubles comme antiquit&eacute;s. Le mari mourut 2359 EG &agrave; force de s'enivrer avec les r&eacute;serves d'alcool du bateau. Deux enfants, <A HREF="perso1.html#Gdano">Gdano</A> et <A HREF="#Gdami">Gdami</A>, naquirent de Mya et de Roux de passage. En 2363, deux Roux, <A HREF="perso2.html#Jdriele">Jriele</A> et <A HREF="perso2.html#Jdruk">Jdruk</A> arriv&egrave;rent au cargo, et parvinrent &agrave; la convaincre de l'emmener au <A HREF="reseaux.html#ReseauDesSeychelles">r&eacute;seau des Seychelles</A> pour atteindre <A HREF="lieux1.html#GravelStation">Gravel Station</A> et attirer la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A>, mais celle-ci leur refuse de leur ouvrir ses acc&egrave;s. Afin de d&eacute;verrouiller la Locomotive pour Jdruk, Mya d&eacute;cide d'aller &agrave; <A HREF="lieux2.html#NewYorkStation">N.Y.St.</A> chercher <A HREF="principaux1.html#YeuseSemper">Yeuse</A>. Quand elles reviennent, Jdriele est parti et que Jdruk et Gdano sont morts. Yeuse lui d&eacute;verrouille la locomotive et, &agrave; son bord, Farnelle se dirige vers le sud-Atlantique. A proximit&eacute; du volcan <A HREF="lieux2.html#TristanDaCunha">Tristan da Cunha</A>, elle trouve une myst&eacute;rieuse mati&egrave;re verte organique qui l'oblige &agrave; rebrousser chemin. Laissant Gdami dans une station abandonn&eacute;e avec une tribu de Roux, elle rejoint Yeuse, et parvient, par l'interm&eacute;diaire des Roux, &agrave; forcer les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> &agrave; lib&eacute;rer <A HREF="principaux1.html#Jdrien">Jdrien</A>. Elle se rend dans la <A HREF="../cartes/banquise.html">Banquise</A> avec <A HREF="principaux1.html#Jdrien">Jdrien</A>, puis repart avec <A HREF="principaux1.html#AnnSuba">Ann Suba</A> &agrave; <A HREF="lieux1.html#ConcreteStation">Concrete Station</A> o&ugrave; elle assiste au retour de <A HREF="principaux1.html#LienRag">Lien Rag</A>, <A HREF="principaux1.html#Kurts">Kurts</A> et <A HREF="#LientyRagus">Gus</A> et revient au <A HREF="deplacement.html#Princess">Cargo <I>Princess</I></A> accompagn&eacute;e d'<A HREF="principaux1.html#AnnSuba">Ann Suba</A> et r&eacute;pare le navire. Avec Lien Rag, Yeuse et Ann Suba, elle navigue vers l'Australie, puis rejoint <A HREF="lieux2.html#Titan">Titan</A>. A bord du Princess, elle repart vers la Chine, mais le cargo est immobilis&eacute; par les glaces. Elle repart aux commandes du <A HREF="deplacement.html#VieillePatache"><I>Rewa</I></A> vers la Panam&eacute;ricaine, le Terminal Chinois et Titan. Avec le r&eacute;chauffement de la Sib&eacute;rienne puis de la Chine, le <I>Princess</I> est lib&eacute;r&eacute; des glaces et elle en reprend le commandement et s'associe pour fonder l'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A>. Elle navigue avec Zabel au sud de l'Australie pour chercher une &icirc;le pleine de mouton. Elle croise le <I>Chim&egrave;re</I>, puis une barge des Harponneurs. Elle quitte le <I>Princess</I> qu'elle confie &agrave; Zabel et Gdami et s'occupe du <A HREF="soleil.html#ScierieIlesReineCharlotte">S.I.R.C</A>. Elle y rencontre <A HREF="perso1.html#Danglov">Danglov</A> qui devient son compagnon. Avec le r&eacute;chauffement qui s'intensifie, elle s'installe aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A> en devant abandonner le <I>Princess</I> &agrave; Lacustra City.</P>
<P>Depuis, elle chasse les c&eacute;tac&eacute;s &agrave; bord du <A HREF="soleil.html#Dragon"><I>Dragon</I></A> avec Danglov.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Gdami">Gdami</A></FONT></U><BR>(2361)</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_08.html#cg32"><I>Les Montagnes Affam&eacute;es</I></A> (CG-32)</P>
<P><B>Biographie</B> : n&eacute; vers 2361 sur le <A HREF="deplacement.html#Princess">Cargo Princess</A>, d'un Roux et de <A HREF="principaux2.html#Farnelle">Mya Farnelle</A>. Son m&eacute;tissage roux le rend tr&egrave;s pr&eacute;coce et tr&egrave;s rapidement ind&eacute;pendant. Avec son fr&egrave;re <A HREF="perso1.html#Gdano">Gdano</A>, il se lie d'amiti&eacute; avec <A HREF="perso2.html#Jdriele">Jdriele</A> et <A HREF="perso2.html#Jdruk">Jdruk</A>, deux roux singuliers qui parvinrent un jour au cargo de leur m&egrave;re et les accompagne dans leur recherche de <A HREF="lieux1.html#GravelStation">Gravel Station</A>. Ils parviennent &agrave; attirer la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A> que Jdruck, le clone roux de <A HREF="principaux1.html#Kurts">Kurts</A> cherche &agrave; r&eacute;cup&eacute;rer, mais celle ci refuse de s'ouvrir. Le seul moyen de la d&eacute;verrouiller est de faire appel &agrave; <A HREF="principaux1.html#YeuseSemper">Yeuse</A>, devenue entre temps pr&eacute;sidente de la <A HREF="../cartes/panamericaine.html">Compagnie Panam&eacute;ricaine</A>. Farnelle part &agrave; <A HREF="lieux2.html#NewYorkStation">New York Station</A>, Jdriele quitte la station et Gdano et Jdruk sont tu&eacute;s par la Locomotive Pirate, et il reste seul &agrave; Gravel Station jusqu'au retour de Yeuse et de sa m&egrave;re. Lui et sa m&egrave;re partent &agrave; bord de la Locomotive mais, quand sa m&egrave;re d&eacute;cide de retourner &agrave; NYST, il reste dans une station abandonn&eacute;e de l'Atlantique Sud avec une tribu de Roux. Elle revient accompagn&eacute;e de <A HREF="principaux1.html#Jdrien">Jdrien</A>, et ils repartent vers la Compagnie de la Banquise, puis au Cargo Princess. Avec <A HREF="principaux1.html#AnnSuba">Ann Suba</A>, <A HREF="principaux1.html#LienRag">Lien Rag</A> et Yeuse, ils r&eacute;parent le navire puis &agrave; la fonte de la banquise, naviguent vers l'Australie puis vers le volcan Titan. Il prend par &agrave; plusieurs des premiers voyages marins, d'abord avec Lien Rag sur la vedette Titan II, puis revient vers le volcan Titan &agrave; bord de la vedette Titan I, enfin vers la Chine avec sa m&egrave;re a bord du Princess, mais celui-ci est pris dans les glaces du chenal chinois. Il resta en surveillance sur ce dernier, puis rejoint sa m&egrave;re &agrave; bord du <A HREF="deplacement.html#VieillePatache"><I>Rewa</I></A> et fait ainsi connaissance avec <A HREF="principaux2.html#Zabel">Zabel</A> dont il devint amoureux. Lorsque le r&eacute;chauffement devint intense, il supporta tr&egrave;s mal la chaleur et embarqua &agrave; bord du <A HREF="soleil.html#IcebergShip">S.I.T.</A> avec Zabel enceinte de lui, puis prend le commandement du Rewa et navigue avec Zabel et leur fils &agrave; proximit&eacute; du continent Antarctique.<BR>
Le Rewa vieillissant, il reconstruit un autre bateau &agrave; partis des &eacute;paves des cargos harponneurs qu'il nomme le <A HREF="soleil.html#Gdabel"><I>Gdabel</I></A>. Il est autoris&eacute; par les Roux &agrave; chasser les phoques et des &eacute;l&eacute;phants de mer en Antarctique pour remplir ses r&eacute;serves et approvisionne certaines communaut&eacute;s humaines qui sont au bord de la famine. Il r&eacute;cup&egrave;re aussi des m&eacute;taux des &eacute;paves des cargos harponneurs.</P>


<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Charlster">Charlster</A></FONT></U><BR>(2310 + 2394)</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_08.html#cg32"><I>Les Montagnes Affam&eacute;es</I></A> (CG-32)</P>
<P><B>Biographie</B> : scientifique brillant, initialement atomiste. Tr&egrave;s curieux, il s'int&eacute;ressa &agrave; l'astronomie et &agrave; l'astronautique et d&eacute;couvrit l'existence d'un ph&eacute;nom&egrave;ne qu'il baptisa <A HREF="espace.html#NoeudSpatial">Nœud Spatial</A>. Ce serait une source de poussi&egrave;res lunaires qui comblerait les strates, et elle agirait par une intervention humaine. Il devint <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A>, rencontra &agrave; plusieurs reprises <A HREF="principaux1.html#JuliusKer">Julius</A> et <A HREF="principaux1.html#MaKer">Ma Ker</A> et pr&eacute;conisa la destruction de ce Nœud Spatial pour un retour gradu&eacute; du Soleil. Il fut arr&ecirc;t&eacute; et incarc&eacute;r&eacute; dans le <A HREF="deplacement.html#TrainSpecialPenitentiaire34">Train Sp&eacute;cial P&eacute;nitentiaire 34</A>, d'o&ugrave; <A HREF="#Liensun">Liensun</A> parvint &agrave; le lib&eacute;rer et l'emmena aux <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Une fois aux &eacute;chafaudages, aid&eacute; par <A HREF="perso3.html#Rigil">Rigil</A>, il en prend le contr&ocirc;le et reprend ses exp&eacute;riences pour d&eacute;truire le nœud spatial. Liensun et les <A HREF="groupes.html#HommeJonas">Hommes Jonas</A> l'en emp&ecirc;chent et il d&eacute;couvre au t&eacute;lescope un <A HREF="espace.html#Bulb2">satellite</A> qui contr&ocirc;le le nœud spatial et les strates lunaires et pense qu'en le d&eacute;truisant, on arriverait &agrave; une fin progressive de la p&eacute;riode glaciaire. Sans rien faire, il s'aper&ccedil;oit que le satellite est en train de se d&eacute;r&eacute;gler et que les strates lunaires sont en train de se regrouper. Lorsque les <A HREF="groupes.html#Bonzes">Bonzes</A> de <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> lancent plusieurs dirigeables, il s'y rend et s'y installe. Avec Liensun, il &eacute;tudie les effets du r&eacute;chauffement au-dessus de la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A> et d&eacute;couvre le <A HREF="soleil.html#PaysDeDjoug">Pays de Djoug</A>. <A HREF="principaux2.html#Tharbin">Tharbin</A>, dirigeant du Consortium des Bonzes, ayant cherch&eacute; &agrave; se le tuer, il rejoint l'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A> &agrave; <A HREF="soleil.html#LacustraCity">Lacustra City</A>. Il continue l'observation du ciel et s'aper&ccedil;oit de la disparition de la couche d'ozone, rendant les zones &eacute;quatoriales et tropicales invivables. Devant la catastrophes climatique, des agents <A HREF="groupes.html#Aiguilleurs">aiguilleurs</A> parviennent &agrave; le persuader de travailler pour faire revenir une nouvelle &egrave;re glaciaire.</P>
<P>En quinze ans, il n'a r&eacute;ussi qu'&agrave; envoyer un minuscule satellite et n'a pu disperser que peu de poussi&egrave;res lunaires. Plus par hasard que volontairement, il a r&eacute;ussi &agrave; concentrer des poussi&egrave;res au-dessus du Pacifique, cr&eacute;ant le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Par l'observation et la consultation des archives r&eacute;nos confisqu&eacute;s par les Aiguilleurs, il d&eacute;couvre l'existence d'&icirc;les lunaires. Il est transf&eacute;r&eacute; au <A HREF="lieux2.html#Point87_7">point 87°7</A> o&ugrave; il continue ses travaux et collabore avec <A HREF="#LouriaFinister">Louria Finister</A>. Il inspecte et cartographie le Chenal Noir pour la construction d'un r&eacute;seau sur sa banquise. Ensuite il &eacute;tudie les prises de vues des poussi&egrave;res qui composent le Chenal Noir et se rend compte que ce sont des cendres, rassembl&eacute;es par un fluide &agrave; base de deut&eacute;rium et d'oxyg&egrave;ne, et que ce fluide est en train de dispara&icirc;tre. Voulant se venger d'<A HREF="principaux2.html#Operasque">Op&eacute;rasque</A> et de <A HREF="perso1.html#Christella">Cristella Marlone</A>, il entreprend de s'attaquer au <A HREF="espace.html#DustsAndAshesIsland">DAI</A> pour faire dispara&icirc;tre le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>. Avec l'arriv&eacute;e d'Ann Suba, il se lance dans la cr&eacute;ation de DAI plus petit, pour former le <A HREF="soleil.html#SerpentGris">Serpent Gris</A>. Il est arr&ecirc;t&eacute; par <A HREF="principaux2.html#Operasque">Operasque</A> lors de la tentative de coup-d'&eacute;tat de ce dernier, mais est lib&eacute;r&eacute; avec l'&eacute;chec de ce dernier. Il d&eacute;marre le <A HREF="soleil.html#ProjetPermafrost">projet Permafrost</A> et d&eacute;cide d'informer <A HREF="perso1.html#Fortales">Fortales</A> des faits concernant <A HREF="perso1.html#Antony">Antho</A>, ainsi que des exp&eacute;riences relatives &agrave; <A HREF="espace.html#SilverAnaconda">Silver Anaconda</A>. Mais, suite &agrave; ses tentatives manqu&eacute;es pour renforcer DAI-2, il fut mis &agrave; la retraite dans une r&eacute;sidence surveill&eacute;e de Salt Station. Il est soign&eacute; dans un train-psychiatrique. Il se rapproche de son fils <a href="perso3.html#Rom">Rom</a>, mais d&eacute;cline physiquement et s'&eacute;teint. Sa d&eacute;pouille et ses affaires sont fouill&eacute;s de fond en comble pour ses secrets, en vain.</p>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Zabel">Zabel</A></FONT></U><BR>(2347)</P>
<P><B>Premi&egrave;re apparition</B> : <I><U>L'Abominable Postulat</I></U> (CG-37)</P>
<P><B>Biographie</B> : n&eacute;e en 2347, </FONT><A HREF="groupes.html#RenovateursSoleil"><FONT SIZE=3>r&eacute;novatrice du soleil</FONT></A><FONT SIZE=3> d'une famille </FONT><A HREF="groupes.html#EgliseGregorienne"><FONT SIZE=3>gr&eacute;gorienne</FONT></A><FONT SIZE=3>, vivant &agrave; </FONT><A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater"><FONT SIZE=3>Fraternit&eacute;</FONT></A><FONT SIZE=3>, puis aux </FONT><A HREF="lieux1.html#Echafaudages"><FONT SIZE=3>&eacute;chafaudages</FONT></A><FONT SIZE=3>. Lorsque </FONT><A HREF="#Liensun"><FONT SIZE=3>Liensun</FONT></A><FONT SIZE=3> r&eacute;activa le </FONT><A HREF="deplacement.html#Dirigeables"><FONT SIZE=3>dirigeable</FONT></A><FONT SIZE=3> <I><U>Ma Ker</I></U>, elle fut volontaire pour &ecirc;tre membre de l'&eacute;quipage et eut une liaison avec Liensun. Cet &eacute;quipage fonda la base de </FONT><A HREF="lieux2.html#Rooky"><FONT SIZE=3>Rooky</FONT></A><FONT SIZE=3>, puis retrouva, au moment du r&eacute;chauffement, un ancien cargo charbonnier, qu'il nomm&egrave;rent </FONT><A HREF="deplacement.html#VieillePatache"><I><FONT SIZE=3>la Vielle Patache</I></FONT></A><FONT SIZE=3> et parvinrent &agrave; le d&eacute;marrer. Apr&egrave;s diff&eacute;rents d&eacute;boires, l'&eacute;quipage doit se soumettre au Kid mais elle accompagne Liensun quand il prend de commandement du dirigeable <I>Avenir Radieux</I>. Ayant d&eacute;pann&eacute; </FONT><A HREF="principaux1.html#AnnSuba"><FONT SIZE=3>Ann Suba</FONT></A><FONT SIZE=3>, seule survivante de vedette </FONT><A HREF="soleil.html#Titan"><FONT SIZE=3>Titan II</FONT></A><FONT SIZE=3>, elle revient avec elle au volcan </FONT><A HREF="lieux2.html#Titan"><FONT SIZE=3>Titan</FONT></A><FONT SIZE=3>, puis suit </FONT><A HREF="#Farnelle"><FONT SIZE=3>Farnelle</FONT></A><FONT SIZE=3> sur le chenal Chinois et rencontre son fils </FONT><A HREF="#Gdami"><FONT SIZE=3>Gdami</FONT></A><FONT SIZE=3> qui tombe amoureux d'elle. Elle navigue ensuite avec Farnelle au sud de l'Australie pour chercher une &icirc;le pleine de mouton et le navire croise le </FONT><A HREF="chimere.html"><I><FONT SIZE=3>Chim&egrave;re</I></FONT></A><FONT SIZE=3>, une barge des </FONT><A HREF="groupes.html#GuildeDesHarponneurs"><FONT SIZE=3>Harponneurs</FONT></A><FONT SIZE=3>, puis effectue d'autres mission au </FONT><A HREF="soleil.html#PaysDeDjoug"><FONT SIZE=3>pays de Djoug</FONT></A><FONT SIZE=3> et au </FONT><A HREF="soleil.html#ScierieIlesReineCharlotte"><FONT SIZE=3>S.I.R.C</FONT></A><FONT SIZE=3>. Elle devient alors la compagne de Gdami malgr&eacute; la d&eacute;sapprobation de Farnelle. Gdami supportant tr&egrave;s mal le r&eacute;chauffement, elle devient second du </FONT><A HREF="soleil.html#IcebergShip"><FONT SIZE=3>S.I.T.</FONT></A><FONT SIZE=3>, puis, une fois en Patagonie, navigue avec Gdami et leur fils sur le </FONT><A HREF="deplacement.html#VieillePatache"><I><FONT SIZE=3>Rewa</I></FONT></A><FONT SIZE=3>, puis sur le </FONT><A HREF="soleil.html#Gdabel"><I><FONT SIZE=3>Gdabel</I></FONT></A><FONT SIZE=3>, &agrave; proximit&eacute; de l'Antarctique.</P>


<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Kurty">Kurty</A></FONT></U><BR>(2366)</P>
<P><B>Premi&egrave;re apparition</B> : <I><U>La Caste des Aiguilleurs</I></U> (CG-39)</P>
<P><B>Biographie</B> : n&eacute; dans le <A HREF="espace.html#Bulb2">SAS</A> en 2366 EG, fils de <A HREF="principaux1.html#Kurts">Kurts</A> et de <A HREF="espace.html#Bal">Bal</A>, de la tribu des <A HREF="espace.html#Trues">Trues</A>,. Il fut allait&eacute; par une ch&egrave;vre garou, <A HREF="espace.html#GueulePlate">Gueule-Plate</A>. Avec elle son p&egrave;re, il retourne sur la Terre et l'accompagne &agrave; bord de la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A>. Apr&egrave;s les morts de Kurts et de Gueule-Plate il voyage &agrave; bord du <A HREF="deplacement.html#Princess"><I>Princess</I></A> avec <A HREF="principaux2.html#Farnelle">Farnelle</A>, <A HREF="principaux2.html#Gdami">Gdami</A> et <A HREF="principaux2.html#Zabel">Zabel</A>, puis accompagne <A HREF="principaux1.html#AnnSuba">Ann Suba</A> &agrave; Lacustra-City, puis aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A>.</P>
<P>En 2388, il fait construire un baleinier, la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A> et chasse les cachalots, orques et baleines pour ravitailler les Kerguelen. En suivant le <A HREF="chimere.html"><I>Chim&egrave;re</I></A>, il d&eacute;couvre le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, s'y engage, mais les marins terrifi&eacute;s refusent de le suivre et il doit faire demi-tour. Avec <A HREF="principaux2.html#Liensun">Liensun</A>, <A HREF="principaux1.html#AnnSuba">Ann Suba</A>, <A HREF="principaux2.html#Fleur">Fleur</A> et <A HREF="espace.html#Grathe">Grathe</A>, il repart en exploration dans le Chenal Noir &agrave; bord de la <I>Salamandre</I> et atteint l'h&eacute;misph&egrave;re nord. Il est contrait malgr&eacute; lui de laisser partir Ann Suba dans le laboratoire d'astrophysique de <A HREF="lieux2.html#Point87_7">87°7 Station</A> pour que la <I>Salamandre</I> puisse retourner dans l'h&eacute;misph&egrave;re sud, transport&eacute; sur le <A HREF="soleil.html#ReseauEternelleNuit">r&eacute;seau de l'Eternelle Nuit</A>. Bloqu&eacute; par <A HREF="principaux2.html#Operasque">Op&eacute;rasque</A> dans le Chenal Noir, il prend le contr&ocirc;le d'un remorqueur pour forcer le passage, est pi&eacute;g&eacute;, mais est finalement amnisti&eacute; par l'Aiguilleur <A HREF="perso1.html#Fortales">Fortal&egrave;s</A>.</P>
<P>De retour aux Kerguelen, il fait plusieurs navettes entre les <A HREF="soleil.html#ReservesDesHarponneurs">r&eacute;serves des Harponneurs</A> et les Iles Kergeulen, mais, lass&eacute; de ces voyages routiniers, d&eacute;missionne pour devenir le capitaine du baleinier <I>Mistake</I>. Apr&egrave;s avoir tent&eacute; de suivre le Serpent Gris, il rebrousse chemin et se dirige vers l'Oc&eacute;an Indien. En Malaisie, il trouve trace de la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A> et d&eacute;cide de la renflouer. Il parvient &agrave; la renflouer, puis &agrave; ma&icirc;triser l'ordinateur. Avec Fleur il enqu&ecirc;te sur les agissements des aiguilleurs et des Kalami dans le golfe du Tonkin. Fleur se fait engager pour y voir les conditions de travail, qui sont effroyables. Pour la d&eacute;livrer, Kurty finit par attaquer la station, alors que les <A HREF="groupes.html#HommeJonas">Hommes-Jonas</A> font de m&ecirc;me. </P>


<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Songe">Songe</A></FONT></U></P>
<P><B>Premi&egrave;re apparition</B> : <I><U>Les canyons du Pacifique</I></U> (CG-44)</P>
<P><B>Biographie</B> : <A HREF="groupes.html#RenovateursSoleil">R&eacute;novatrice du Soleil</A>, vivant &agrave; <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Fraternit&eacute;</A>, puis aux <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>. Les lamas tib&eacute;tains pensent que ce sont les r&eacute;novateurs qui ont caus&eacute; le r&eacute;chauffement et bloquent les &eacute;chafaudages, mais Songe parvient &agrave; leur prouver le contraire. Ensuite, elle devient l'interlocutrice entre les Tib&eacute;tains et les r&eacute;novateurs pour organiser des &eacute;changes techniques et commerciaux. Elle accompagne <A HREF="principaux2.html#Charlster">Charlster</A> &agrave; China Voksal, mais celui ci reste avec les <A HREF="soleil.html#ConsortiumDesBonzes">Bonzes</A> et elle rejoint difficilement les <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A>, mais constate l'int&eacute;r&ecirc;t de <A HREF="lieux2.html#MarkettStation">Markett Station</A>. Elle y cr&eacute;e un comptoir et utilise les dirigeables pour l'alimenter. Ayant des probl&egrave;mes de relations avec les r&eacute;novateurs des &eacute;chafaudages, elle se s&eacute;pare et cr&eacute;e son propre comptoir, avec l'aide de <A HREF="principaux2.html#Liensun">Liensun</A>. Ayant subit des revers face aux Aiguilleurs, les r&eacute;novateurs des &eacute;chafaudages reprennent contact avec elle et elle les ravitaille avec le <A HREF="deplacement.html#Dirigeables">dirigeable</A> <I>Ind&eacute;pendance</I> achet&eacute; aux <A HREF="soleil.html#ConsortiumDesBonzes">Bonzes</A>. Les &eacute;chafaudages lui confient ensuite la mission de trouver une concession &agrave; acheter, et trouve la <A HREF="groupes.html#SumbaCompany">Sumba Company</A>, qu'elle arrache, avec l'aide de <A HREF="principaux1.html#Jael">Ja&euml;l</A>, &agrave;  <A HREF="perso3.html#Narmille">Narmille</A> qui avait vers&eacute; une option d'achat sans l'acqu&eacute;rir. Ses activit&eacute;s &agrave; <A HREF="lieux2.html#MarkettStation">Markett Station</A> la mettent en relations avec des gens de tous milieux. Elle fournit &agrave; <A HREF="principaux2.html#Charlster">Charlster</A> des assistantes qui sont en fait des agents des Aiguilleurs. Markett Station disparaissant dans le d&eacute;gel, <A HREF="principaux2.html#Tharbin">Tharbin</A> la conduit &agrave; <A HREF="lieux2.html#TangriNorStation">Tangri-Nor Station</A>, o&ugrave; elle rencontre <A HREF="principaux2.html#Operasque">Op&eacute;rasque</A> qui lui dit que le but de la Caste et de faire revenir la p&eacute;riode glaciaire et lui demande de convaincre des scientifiques r&eacute;novateurs de participer au projet. Songe, elle, organiserait la nouvelle &eacute;conomie. Elle rejoint donc les <A HREF="lieux1.html#Echafaudages">Echafaudages</A> pr&egrave;s d'Everest Station o&ugrave; elle rencontre <A HREF="perso1.html#Helmatt">Helmatt</A>.</P>
<P>Quinze ans plus tard, les &eacute;chafaudages sont isol&eacute;s par la <A HREF="groupes.html#SunCompany">Compagnie tib&eacute;taine</A> et les Aiguilleurs ne peuvent les atteindre que la nuit. Helmatt envoie Songe n&eacute;gocier avec Fangh pour plus d'autonomie. Elle doit se d&eacute;placer vers le nord dans la <A HREF="soleil.html#TachuanCompany">Tachuan Company</A>. N'obtenant rien de Fangh, elle se rend dans la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie du Consortium</A>. <A HREF="#Tharbin">Tharbin</A> veut faire la jonction avec la Panam&eacute;ricaine et l'envoie en mission pour &eacute;tudier les possibilit&eacute;s pour franchir le d&eacute;troit de Behring. Elle est ensuite nomm&eacute;e ambassadrice de la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie du Consortium</A> aupr&egrave;s de la <A HREF="soleil.html#TcherskiCie">Tcherckicie</A> et r&eacute;side &agrave; <A HREF="soleil.html#AnadyrStation">Anadyrgrad</A> et parvient &agrave; convaincre <A HREF="principaux1.html#AnnSuba">Ann Suba</A> de se rend &agrave; <A HREF="lieux2.html#Point87_7">87°7 Station</A> pour d&eacute;couvrir ce que <A HREF="principaux2.html#Charlster">Charlster</A> trame.</P>
<P>Elle est nomm&eacute;e secr&eacute;taire d'Etat &agrave; l'Economie et aux Finances, dans la Compagnie du Consortium, mais c'est Tharbin qui prend r&eacute;ellement les d&eacute;cisions, tandis qu'il l'envoie ensuite remplir plusieurs missions, rechercher Helmatt des Echafaudages, pr&eacute;venir Lien Rag de l'attaque de <A HREF="perso3.html#Nacha">Nacha</A>. Au cours de cette mission, elle d&eacute;cide de rester avec Liensun. Avec lui, elle se lance dans une exp&eacute;dition vers l'&icirc;le du volcan Titan. Elle se lance dans la cr&eacute;ation d'une soci&eacute;t&eacute; visant &agrave; exploiter le troupeau d'&eacute;l&eacute;phants de la mer de Ross, puis part en <a href="soleil.html#PatagonieOrientale">Patagonie Orientale</a> pour obtenir des mat&eacute;riaux pour les Kerguelen. Elle cherche &agrave; y cr&eacute;er une soci&eacute;t&eacute; de commerce et au cours d'une livraison &agrave; l'île Campana, apprend que les Aiguilleurs contr&ocirc;lent les zones p&eacute;ruvienne et br&eacute;silienne. Peu apr&egrave;s, elle essaye de trait&eacute;e une seconde affaire avec les Aiguilleurs, mais est arr&ecirc;t&eacute; par la police patagone et expuls&eacute;e. De retour aux Kerguelen, elle contribue &agrave; la cr&eacute;ation de la <A HREF="soleil.html#SocieteFerroviaireDesKerguelen">Soci&eacute;t&eacute; Ferroviaire des Kerguelen</A> qui l'endette fortement, et les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>, par l'interm&eacute;diaire de <A HREF="perso3.html#Mataxa">Mataxa</A> usent de chantage pour qu'elle fasse couler le cargo qui doit emmener du mat&eacute;riel ferroviaire de Titan aux Kerguelen, mais Lien Rag, qui a compris la situation l'en emp&ecirc;che. Elle est gard&eacute;e &agrave; vue aux Kerguelen.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Tharbin">Tharbin</A></FONT></U></P>
<P><B>Premi&egrave;re apparition : </B><I><U>La Banquise D&eacute;chiquet&eacute;e</I></U> (CG-46)</P>
<P><B>Biographie</B> : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A> et chef des <A HREF="groupes.html#Bonzes">bonzes</A> &agrave; la mort de <A HREF="perso4.html#Shin">Shin</A>. Avec le r&eacute;chauffement, et malgr&eacute; le fait que <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> reste dans une zone glaciaire, il mise tout sur le retour du Soleil et fonde le <A HREF="soleil.html#ConsortiumDesBonzes">Consortium des Bonzes</A>, fait cr&eacute;er des cargos, en utilisant le savoir-faire de <A HREF="perso1.html#GuidoAsmar">Guido Asmar</A>, puis avec l'aide de <A HREF="principaux2.html#Liensun">Liensun</A>, d&eacute;veloppe l'activit&eacute; des <A HREF="deplacement.html#Dirigeables">dirigeables</A> qu'il pense dans un premier temps que comme appareil de levage. Finalement, il lance parall&egrave;lement des dirigeables (avec Liensun) et des cargos (avec <A HREF="perso2.html#Lafitte">Lafitte</A>) pour commercer dans le Pacifique et fait construire un port maritime (<A HREF="soleil.html#TungKow">Tung Kow</A>). Devant les cons&eacute;quences catastrophiques du r&eacute;chauffement, il s'allie avec les <A HREF="groupes.html#Aiguilleurs">aiguilleurs</A> (<A HREF="principaux2.html#Operasque">Operasque</A>) qui lui confie une <A HREF="soleil.html#ConsortiumCompany">concession en Sib&eacute;rie</A>. Il en profite pour mettre la main sur les wagons de la <A HREF="divers.html#BibliothequeArchivesManuelles">BAM</A> et les a emmen&eacute;s dans sa nouvelle concession. Pour sceller une alliance concernant le projet Permafrost, il se rend &agrave; <A HREF="soleil.html#Alone">Alone</A> &agrave; bord du <A HREF="chimere.html"><I>Chim&egrave;re</I></A>. Il continue &agrave; soutenir Operasque dans les luttes de pouvoir au sein des Aiguilleurs, utilisant <A HREF="principaux2.html#Songe">Songe</A> pour plusieurs missions, mais avec l'&eacute;chec de ce dernier, sa position &eacute;tant fragilis&eacute;e, il envoie Songe dans l'h&eacute;misph&egrave;re sud, pour pr&eacute;venir <A HREF="principaux1.html#LienRag">Lien Rag</A> et <A HREF="principaux1.html#YeuseSemper">Yeuse</A> de l'attaque de <A HREF="perso3.html#Nacha">Nacha</A>. Movane Marqua parvient &agrave; d&eacute;couvrir qu'il dispose d'une navette spatiale r&eacute;cup&eacute;r&eacute;e du Bulb et lui soutire la localisation, et il ordonne le massacre des <A HREF="espace.html#Gardian">Guardians</A> &agrave; <A HREF="lieux2.html#LandalGobiStation">Landal Gobi Station</A>, poursuivant Movane de sa haine.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Operasque">Mil Op&eacute;rasque</A></FONT></U><BR>(2343 + )</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_16.html#ad"><I>L'Avenir des Dupes</I></A> (AD)</P>
<P><B>Biographie</B> : Ma&icirc;tre <A HREF="groupes.html#Aiguilleurs">Aiguilleur</A> de Premi&egrave;re Classe. Son grade lui aurait permis de diriger tous les aiguilleurs d'une Compagnie. Au r&eacute;chauffement, il partit secourir sa <A HREF="perso1.html#FanPaterson">fianc&eacute;e</A> morte dans un accident ferroviaire, en utilisant un dirigeable. Il fut condamn&eacute; &agrave; mort, puis amnisti&eacute;, puis retrouva son grade puisqu'il finit par prendre la direction de la Caste des Aiguilleurs, &eacute;cartant <A HREF="perso3.html#Palaga">Palaga</A>. Il parvient &agrave; convaincre <A HREF="#Songe">Songe</A>, <A HREF="#Tharbin">Tharbin</A> et <A HREF="#Charlster">Charlster</A> de participer au projet de faire revenir les glaces. Pour lui, la fin justifie les moyens, y compris ceux que les Aiguilleurs r&eacute;prouvent, comme l'utilisation de <A HREF="deplacement.html#Dirigeables">dirigeables</A>.</P>
<P><A HREF="principaux2.html#Charlster">Charlster</A> r&eacute;ussit &agrave; cr&eacute;er un couloir entre les deux h&eacute;misph&egrave;res, le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, mais il a de nombreux probl&egrave;mes pour mener le projet &agrave; bien, Operasque conclut une alliance avec le Consortium des Bonzes et le Vatican concernant le <A HREF="soleil.html#ProjetPermafrost">projet <I>Permafrost</I></A>. Comme une banquise se forma dans le Chenal Noir, il y fit construire un r&eacute;seau ferroviaire le <A HREF="soleil.html#ReseauEternelleNuit">r&eacute;seau de l'Eternelle Nuit</A>, atteint l'Antarctique et se dirige vers les <A HREF="soleil.html#ReservesDesHarponneurs">r&eacute;serves des Harponneurs</A>, malgr&eacute; des difficult&eacute;s diverses, mais doit rebrousser chemin face aux harc&egrave;lements des <A HREF="groupes.html#Roux">Roux</A>. De retour en Panam&eacute;ricaine, il y tente de prendre le pouvoir, mais il &eacute;choue et est mis en r&eacute;sidence surveill&eacute;e. Malgr&eacute; sa mise en r&eacute;sidence surveill&eacute;e, il continue &agrave; avoir de l'influence et aide Charlster &agrave; mettre au point le projet Permafrost. D&eacute;masqu&eacute;, il est transf&eacute;r&eacute; dans un train p&eacute;nitentiaire. Cependant, de sa cellule, il parvient &agrave; correspondre avec les Aiguilleurs de <a href="perso2.html#Lascasas">Lascasas</a>. Gr&acirc;ce &agrave; ces complicit&eacute;s, il s'&eacute;vade et reprend le pouvoir en PanAm&eacute;ricaine et d&eacute;cide de rencontrer <A HREF="perso2.html#Lascasas">Lascasas</A> pour recr&eacute;er la Panam&eacute;ricaine telle qu'elle &eacute;tait avant le r&eacute;chauffement. </P>


<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Fleur">Fleur</A> Rag</FONT></U><BR>(2375 + )</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_16.html#cg62"><I>Il &eacute;tait une fois la Compagnie des Glaces</I></A> (CG-62)</P>
<P><B>Biographie</B> : n&eacute;e aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A> en 2375 EG, fille de <A HREF="principaux1.html#LienRag">Lien Rag</A> et de <A HREF="principaux1.html#Jael">Ja&euml;l</A>, elle est &agrave; la fois sœur (par son p&egrave;re) et ni&egrave;ce (par sa m&egrave;re) de <A HREF="#Liensun">Liensun</A>. Avec <A HREF="principaux2.html#Kurty">Kurty</A>, Liensun, <A HREF="principaux1.html#AnnSuba">Ann Suba</A> et <A HREF="espace.html#Grathe">Grathe</A>, elle part en exploration dans le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>, puis revient aux Iles Kerguelen lorsque le bateau est charg&eacute; sur un train et transite par le <A HREF="soleil.html#ReseauEternelleNuit">r&eacute;seau de l'Eternelle Nuit</A>. Liensun ayant disparu en Patagonie, elle part &agrave; sa recherche &agrave; bord du Dragon et le retrouve aux <A HREF="soleil.html#IlesMalouines">Iles Malouines</A>, mais se brouille peu apr&egrave;s avec lui parce qu'il avait tromp&eacute; <A HREF="principaux2.html#Jdriege">Jdriege</A> pour l'emp&ecirc;cher de br&ucirc;ler les r&eacute;serves des harponneurs. Elle accompagne ensuite Kurty, dont elle est amoureuse, puis le suit lorsqu'il d&eacute;missionne et l'aide &agrave; renflouer la <A HREF="deplacement.html#LocomotivePirate">Locomotive Pirate</A>.Mais, lass&eacute;e de son obsession sur la locomotive et se r&eacute;fugie &agrave; <A HREF="lieux1.html#BandarStation">Bandar Station</A>. Elle le rejoint cependant et ils enqu&ecirc;tent sur les agissements des aiguilleurs et des Kalami dans le golfe du Tonkin. Fleur se fait engager pour y voir les conditions de travail, qui sont effroyables. Pour la d&eacute;livrer, Kurty finit par attaquer la station, alors que les <A HREF="groupes.html#HommeJonas">Hommes-Jonas</A> font de m&ecirc;me. </P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="Jdriege">Jdriege</A></FONT></U><BR>(2372 + )</P>
<P><B>Premi&egrave;re mention</B> : <A HREF="../livres/comp_16.html#ad"><I>L'Avenir des Dupes</I></A> (AD), sans qu'il soit nomm&eacute;.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/nouv_01.html"><I>La Ceinture de Feu</I></A> (NE-01)</P>
<P><B>Caract&eacute;ristique</B> : Il ressemble &eacute;norm&eacute;ment &agrave; son p&egrave;re Jdrien et dispose des m&ecirc;mes pouvoirs. Son caract&egrave;re montre une sauvagerie inconnue chez son p&egrave;re.<BR>
Il ma&icirc;trise compl&egrave;tement son corps et peut fabriquer ses propres cryo-hormones pour vivre &agrave; temp&eacute;rature ambiante pendant quelques heures.</P>
<P><B>Biographie</B> : fils de <A HREF="principaux1.html#Jdrien">Jdrien</A> et d'une rousse, il naquit en 2372 et v&eacute;cut son enfance &agrave; proximit&eacute; du <A HREF="lieux1.html#Erebus">mont Erebus</A>. Lors que les corps de <A HREF="perso2.html#Jdrou">Jdrou</A> et <A HREF="perso2.html#Jdriele">Jdriele</A> sont enlev&eacute;s, la <A HREF="divers.html#Voix">Voix</A> lui demande de se rendre aupr&egrave;s de <A HREF="principaux1.html#LienRag">Lien Rag</A> et de <A HREF="#Liensun">Liensun</A>. Avec leur aide, il retrouve les corps et les ram&egrave;ne au Mausol&eacute;e. La Voix lui demande ensuite de se rendre dans l'h&eacute;misph&egrave;re nord, pour rassembler les Roux de l'Arctique et les conduire vers l'Antarctique, o&ugrave; ils ne seront plus exploit&eacute;s par les Hommes du Chaud. Des Roux lui offrent une embarcation qui lui permet de rejoindre le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, puis il progresse sur la banquise qui commence &agrave; se former. Il retrouve la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A><I> </I>et parvient &agrave; lib&eacute;rer son &eacute;quipage du d&eacute;tachement <A HREF="chimere.html#Simone">Simone</A>. Arriv&eacute; dans l'h&eacute;misph&egrave;re nord, il quitte la Salamandre pour retrouver des tribus rousses, en rassemble et les conduit vers l'Antarctique en passant par le Chenal Noir. Ensuite il attend l'arriv&eacute;e des <A HREF="principaux2.html#Operasque">Aiguilleurs</A> et parvient &agrave; leur faire perdre trois poseuses de rails, puis &agrave; les attirer vers la zone tabou, o&ugrave; le spectacle des momies de roux tu&eacute;s par les harponneurs aura raison de leur offensive. Ensuite, il cherche &agrave; emp&ecirc;cher les hommes du chaud de s'approprier des <A HREF="soleil.html#ReservesDesHarponneurs">r&eacute;serves des harponneurs</A>, mais Liensun, se faisant passer pour l'esprit de Jdrien, lui fera changer d'avis.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="LouriaFinister">Louria Finister</A></FONT></U><BR>(2358 + )</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/nouv_01.html"><I>La Ceinture de Feu</I></A> (NE-01)</P>
<P><B>Caract&eacute;ristique</B> : elle est m&eacute;tisse asiatique et est membre de la caste des <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>.</P>
<P><B>Age</B>&nbsp;: n&eacute;e en 2358 (dans <i><u>Le Chenal Noir</u></i>, page 276, elle a 32 ans&nbsp;; dans <i><u>Les Myst&egrave;re d'Alta&iuml;</u></i>, page129, soit environ quatre ans plus tard, elle a 28 ans&nbsp;; je pr&eacute;f&egrave;re me fier &agrave; la premi&egrave;re indication).</p>
<P><B>Biographie</B> : A la chute du <A HREF="espace.html#Bulb2">Bulb</A> dans le Pacifique (elle a alors 15 ans), elle se passionna de l'&eacute;v&eacute;nement et obtint de faire des &eacute;tudes en astronomie. Elle &eacute;tudie &agrave; fond l'histoire des Bulb et est affect&eacute;e &agrave; l'observatoire de <A HREF="lieux2.html#Point87_7">point 87°7</A>. En utilisant les m&ecirc;mes m&eacute;thodes que <A HREF="principaux2.html#Charlster">Charlster</A>, elle d&eacute;couvrit un satellite artificiel autour d'<A HREF="espace.html#AltaI">Alta&iuml;</A> qu'elle nomme Shade, et devint assistante de Charlster. Elle soup&ccedil;onne que ce satellite agit sur la position d'Alta&iuml; et m&ecirc;me qu'il s'agisse d'un autre Bulb. Elle multiplie les observation et constate que des navettes en partent, en direction de l'h&eacute;misph&egrave;re sud, puis observe une capsule de survie qui se serait pos&eacute;e pr&egrave;s de <A HREF="lieux1.html#BakerStation">Baker Station</A>, dans l'h&eacute;misph&egrave;re nord. Elle y enqu&ecirc;te, mais une s&eacute;rie d'attentats la rendent suspecte aux yeux de la S&eacute;curit&eacute; Aiguilleurs et elle est arr&ecirc;t&eacute;e. Le Grand Ma&icirc;tre Aiguilleur <A HREF="perso2.html#Kawi">Kawi</A> en &eacute;change de renseignements sur ce qui se passe &agrave; <A HREF="lieux2.html#Point87_7">87°7 Station</A> la fait lib&eacute;rer. Charlster et Claudion Hyponias se m&eacute;fient d'elle, mais ils se r&eacute;concilient, et commencent &agrave; cr&eacute;er le <A HREF="soleil.html#SerpentGris">Serpent Gris</A>. Avec Hyponias, devenu son amant, elle continue son enqu&ecirc;te sur Shade et sur plusieurs de ses habitants descendus sur Terre (<A HREF="perso1.html#Antony">Anthony</A>). Elle est nomm&eacute;e &agrave; NPST, sous les ordres d'<A HREF="principaux1.html#AnnSuba">Ann Suba</A> puis, apr&egrave;s la disparition de cette derni&egrave;re, devient directrice du train observatoire et, avec l'aide d'<a href="perso1.html#HaroldKowning">Harold Kowning</a>, entreprend des recherches sur la <a href="divers.html#Biologisation">biologisation</a>.</p>


<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<hr>

<P ALIGN=CENTER><U><FONT SIZE=4 COLOR="#808080"><A NAME="CesaireSangole">C&eacute;saire Sangole</A></FONT></U></P>
<P><B>Origine</B> : <A HREF="espace.html#Flatty">Flattyen</A> plut&ocirc;t <A HREF="espace.html#Naturalistes">naturaliste</A>, il se rallia aux <A HREF="espace.html#Eugenistes">Eug&eacute;nistes</A> parce que ceux-ci mena&ccedil;aient de s'en prendre &agrave; sa famille et d&eacute;barque dans l'archipel Crozet. </P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/nouv_03.html"><I>Le r&eacute;seau de l'Eternelle Nuit</I></A> (NE-03)</P>
<P><B>Caract&eacute;ristiques</B> : Noir de grande taille. </P>
<P><B>Biographie</B> : Commandant du <A HREF="soleil.html#Staple"><I>Staple</I></A> il r&eacute;alisa plusieurs missions de ravitaillement, puis abandonne l'archipel Crozet apr&egrave;s l'&eacute;pid&eacute;mie et cherche &agrave; rejoindre le nord, o&ugrave; vit une partie de sa famille. La banquise et une temp&ecirc;te l'obligent &agrave; abandonner le <I>Staple</I>, mais il est recueilli par un convoi de la <A HREF="soleil.html#NouvelleSocieteTransEuropeenneTranport">Nouvelle Soci&eacute;t&eacute; TransEurop&eacute;enne de Transport</A>. Apr&egrave;s y avoir v&eacute;cu quelques temps, il r&eacute;pare un loco-car et pour partir vers le Groenland, dans l'espoir de retrouver son oncle <A HREF="perso1.html#GarcinSangole">Garcin Sangole</A>. <A HREF="perso1.html#Galias">Galias</A> voulant le forcer &agrave; l'emmener avec lui au Groenland, il abandonne le loco-car et profite d'un convoi de l'<A HREF="soleil.html#AtlanticFisheryCompany">AFC</A> pour se rendre &agrave; <A HREF="lieux2.html#SaltStation2">Salt Station</A>. Il part vers le r&eacute;seau du Cercle Polaire pour retrouver sa <A HREF="perso4.html#Sangole">famille</A> et parvient, par transfusion sanguine &agrave; sauver sa cousine <A HREF="perso1.html#DecilSangole">D&eacute;cyl</A>. Il se pr&eacute;pare un refuge pour faire face &agrave; une &eacute;ventuelle arrestation, faisant partie des aliens recherch&eacute;s. Ses cousins sont arr&ecirc;t&eacute;s, mais il parvient &agrave; s'&eacute;chapper et fait commerce de sel avec les Roux. </P></DIR>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="ClaudionHyponias">Claudion Hyponias</A></U></FONT></P>

<P><B>Origine : </B>astronome panam&eacute;ricain, n'appartenant pas &agrave; la <A HREF="groupes.html#CasteAiguilleurs">Caste des Aiguilleurs</A>.</P>
<P><B>Premi&egrave;re apparition :</B> <A HREF="../livres/nouv_04.html"><I>Les Hommes de Cauchemar</I></A> (NE-4)</P>
<P><B>Biographie : </B>astronome vivant et travaillant &agrave; 87 7 Station, dans l'&eacute;quipe de <A HREF="principaux2.html#Charlster">Charlster</A>. Lorsque <A HREF="principaux2.html#LouriaFinister">Louria Finister</A> partit enqu&ecirc;ter &agrave; <A HREF="lieux1.html#BakerStation">Baker Station</A> et fut inqui&eacute;t&eacute;e par la police aiguilleur, il continua l'enqu&ecirc;te, mais fut gri&egrave;vement bless&eacute; dans un attentat qui d&eacute;truisit le traintel o&ugrave; il logeait. Soign&eacute; &agrave; <A HREF="lieux2.html#SaltStation2">Salt Station</A>, il d&eacute;buta une liaison avec Louria. Ce fut lui qui mit en contact Charlster avec <A HREF="perso4.html#VictorBourguine">Bourguine</A>, ayant connu la fille de ce dernier. Plus tard, quand Louria constata que son portable &eacute;tait espionn&eacute; par un inconnu qui fut ensuite identifi&eacute; comme &eacute;tant Bourguine, il enqu&ecirc;ta avec elle sur le myst&egrave;re d'<A HREF="perso1.html#Antony">Anthony</A>. Il est nomm&eacute; &agrave; NPST, sous les ordres d'<A HREF="principaux1.html#AnnSuba">Ann Suba</A>, puis devient directeur de <a href="lieux2.html#Point87_7">87°7 Station</a>. Avec le second coup d'&eacute;tat d'Op&eacute;rasque, il est nomm&eacute; secr&eacute;taire d'&eacute;tat &agrave; la recherche scientifique, ordonne &agrave; NPST d'organiser un second tir sur Alta&iuml;, malgr&eacute; les risques. Les scientifiques s'y opposent et parviennent &agrave; faire annuler l'op&eacute;ration. </P>

<P ALIGN="CENTER"><A HREF="#haut"><FONT SIZE="1">The top of the page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>


<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="MovaneMarqua">Movane Marqua</A></U></FONT></P>

<P><B>Origine :</B> humaine d'une famille originaire de <A HREF="espace.html#Flatty">Flatty</A> et install&eacute;e &agrave; Coats Station, fille de <A HREF="perso2.html#LouMarqua">Lou</A> et de <A HREF="perso1.html#GinaMarqua">Gina Marqua</A>.</P>
<P><B>Premi&egrave;re apparition : </B><A HREF="../livres/nouv_08.html"><I>Les Griffes de la Banquise</I></A> (NE-8)</P>
<P><B>Biographie : </B>Sa famille h&eacute;bergea <A HREF="perso4.html#Zixiss">Zixiss</A> lorsqu'il dut fuir Baker Station. Mais, d'une part <A HREF="perso3.html#Nugssag">Nugssag</A>, fianc&eacute; de Movane, intrigu&eacute; par les traces autour du wagon, d&eacute;couvrit Zixiss, et d'autre part le m&eacute;tabolisme de ce dernier se d&eacute;grada, et Zixiss assassina Nugssag et une famille d'Inuit et s'enfuit en emportant Movane, pour aboutir au centre de recherches du <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>. Ayant une formation scientifique, elle commen&ccedil;a &agrave; suivre les cours de <A HREF="perso4.html#VictorBourguine">Bourguine</A> et int&egrave;gre une &eacute;quipe d'arch&eacute;ologie. Elle d&eacute;couvre qu'elle poss&egrave;de des pouvoirs paranormaux et est envoy&eacute;e dans la <A HREF="soleil.html#ConsortiumCompany">Compagnie du Consortium</A> pour d&eacute;couvrir l'endroit o&ugrave; <A HREF="principaux2.html#Tharbin">Tharbin</A> conserve une navette spatiale. Elle r&eacute;ussit et part avec les naturalistes chercher &agrave; s'en emparer, mais ils sont massacr&eacute;s par les Mongols. Pour &eacute;chapper &agrave; Tharbin, elle se fait passer pour une chamane. Elle quitte <A HREF="lieux2.html#LandalGobiStation">Landal Gobi Station</A> avec la caravane de <A HREF="perso1.html#Dagan">Dagan</A>, mais Tharbin a appris ce qu'elle est devenue et l'enl&egrave;ve. Tharbin lui pardonne et l'envoie en Panam&eacute;ricaine pour qu'elle retrouve ses parents et d'autres <A HREF="espace.html#Gardian">flattyens</A>. Avec les indications de Bourguine, elle part &agrave; la recherche de ses parents, mais elle est recherch&eacute;e comme alien. Jameson lui permet d'&eacute;chapper &agrave; la police et elle se r&eacute;fugie &agrave; <A HREF="lieux1.html#DiskoStation">Disko Station</A>. Elle se fait embaucher comme infirmi&egrave;re dans un centre d'analyses m&eacute;dicales charg&eacute; de d&eacute;pister les Flattyens et parvient &agrave; en aider quelques-uns et o&ugrave; elle rencontre <A HREF="#CesaireSangole">C&eacute;saire</A>. </P>

<P ALIGN="CENTER"><A HREF="#haut"><FONT SIZE="1">The top of the page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>






<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/principaux2.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
</html>
