<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/principaux1.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:42 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Les personnages principaux (1)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5><A NAME="haut">Les personnages principaux</A></FONT></U></P>

<P ALIGN=CENTER>
<A HREF="principaux1.html#AnnSuba">Ann&nbsp;Suba</A> - 
<A HREF="principaux2.html#CesaireSangole">C&eacute;saire Sangole</A> - 
<A HREF="principaux2.html#Charlster">Charlster</A> - 
<A HREF="principaux2.html#ClaudionHyponias">Claudion Hyponias</A> - 
<A HREF="principaux2.html#Fleur">Fleur</A> - 
<A HREF="principaux1.html#FloaSadon">Floa&nbsp;Sadon</A> - 
<A HREF="principaux1.html#FrerePierre">Frere&nbsp;Pierre</A> - 
<A HREF="principaux1.html#GreogSuba">Greog&nbsp;Suba</A> - 
<A HREF="principaux2.html#Gdami">Gdami</A> - 
<A HREF="principaux1.html#HarlMerm">Harl&nbsp;Merm</A> - 
<A HREF="principaux1.html#JuliusKer">Julius&nbsp;Ker</A> - 
<A HREF="principaux1.html#Jael">Jael</A> - 
<A HREF="principaux2.html#Jdriege">Jdriege</A> - 
<A HREF="principaux1.html#Jdrien">Jdrien</A> - 
<A HREF="principaux1.html#Kid">Kid</A> - 
<A HREF="principaux2.html#Kurty">Kurty</A> - 
<A HREF="principaux1.html#Kurts">Kurts</A> - 
<A HREF="principaux1.html#LadyDiana">Lady&nbsp;Diana</A> - 
<A HREF="principaux1.html#Leouan">Leouan</A> - 
<A HREF="principaux1.html#LienRag">Lien&nbsp;Rag</A> - 
<A HREF="principaux2.html#Liensun">Liensun</A> - 
<A HREF="principaux2.html#LientyRagus">Lienty&nbsp;Ragus</A> - 
<A HREF="principaux2.html#LouriaFinister">Louria Finister</A> - 
<A HREF="principaux1.html#MaKer">Ma&nbsp;Ker</A> - 
<A HREF="principaux2.html#MovaneMarqua">Movane Marqua</A> - 
<A HREF="principaux2.html#Farnelle">Mya&nbsp;Farnelle</A> - 
<A HREF="principaux2.html#Operasque">Operasque</A> - 
<A HREF="principaux2.html#Songe">Songe</A> - 
<A HREF="principaux2.html#Tharbin">Tharbin</A> - 
<A HREF="principaux1.html#YeuseSemper">Yeuse&nbsp;Semper</A> - 
<A HREF="principaux2.html#Zabel">Zabel</A> </P>
<P>&nbsp;</P>
<P ALIGN=CENTER><FONT SIZE=2>Les notices qui suivent sont pr&eacute;sent&eacute;s par ordre d'apparition dans la s&eacute;rie</FONT></P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="LienRag">Lien Rag</A></U></FONT><BR>(2314)</P>

<P><B>Origine</B> : transeurop&eacute;en, membre de la famille <A HREF="perso3.html#RagusF">Ragus</A>.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>
<P>Lien Rag : </P>
<P><B>Caract&eacute;ristiques</B> : cheveux noirs.</P>
<P><B>Biographie</B> : D'une formation de glaciologue, il fut incorpor&eacute; dans l'arm&eacute;e transeurop&eacute;enne, alors en guerre contre la Compagnie Sib&eacute;rienne, et fut r&eacute;form&eacute;, car apr&egrave;s que le train blind&eacute; dans lequel il servait sauta sur une mine, lui occasionnant une blessure s&eacute;rieuse &agrave; la jambe droite. <BR>
Alors qu'il s'appr&ecirc;te &agrave; partir en mission, il fait la connaissance de <A HREF="#FloaSadon">Floa Sadon</A> puis de <A HREF="#YeuseSemper">Yeuse</A>. Au cours de cette mission, il assiste &agrave; la destruction d'une station s&eacute;ditieuse, &eacute;v&eacute;nement qui lui causera des ennuis avec la <A HREF="groupes.html#Securite">S&eacute;curit&eacute; Ferroviaire</A>, que Floa Sadon r&eacute;glera. Il se passionne ensuite pour l'<A HREF="divers.html#OrigineRoux">origine des Roux</A>, sujet &eacute;galement suspect aux yeux de la S&eacute;curit&eacute;. Aid&eacute; par <A HREF="perso4.html#Skoll">Skoll</A>, il retrouve un exemplaire de la <A HREF="divers.html#VoieOblique"><I>Voie Oblique</I></A> et le r&eacute;&eacute;dite en secret, et ils sont arr&ecirc;t&eacute;s alors que les Roux se r&eacute;voltent pour fonder la <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A>. Sur l'ordre de l'arm&eacute;e, Skoll et <A HREF="#HarlMerm">Harl Merm</A> et lui &eacute;tudient les Roux, pour &eacute;valuer la menace qu'ils pourraient faire peser sur la Compagnie. Apr&egrave;s avoir rencontr&eacute; <A HREF="perso2.html#Jdrou">Jdrou</A>, il d&eacute;serte &agrave; nouveau la Compagnie, pour vivre avec elle, qui donna bient&ocirc;t naissance &agrave; <A HREF="#Jdrien">Jdrien</A>. Il l'emm&egrave;ne dans le nord, &agrave; Salt Station puis &agrave; Norv Station, mais, arr&ecirc;t&eacute;, confie son fils &agrave; Yeuse.<BR>
D&eacute;livr&eacute; par <A HREF="#Kurts">Kurts</A>, il se rend en Zone Occidentale, o&ugrave; le lieutenant Skoll l'envoie en <A HREF="groupes.html#ZoneOccidentale">Panam&eacute;ricaine</A>. Il y trouve du travail comme glaciologue dans le <A HREF="reseaux.html#MetroEstOuest">M&eacute;tro Est Ouest</A>, puis sur le <A HREF="reseaux.html#TunnelNordSud">Tunnel Nord-Sud</A>. Apr&egrave;s les morts du <A HREF="reseaux.html#ReseauPatagonie">R&eacute;seau de Patagonie</A>, il quitte la Panam&eacute;ricaine et rejoint, en traversant l'Africania et l'Australasienne, la Compagnie de la Banquise, o&ugrave; il aida <A HREF="#Kid">le Kid</A> &agrave; construire le <A HREF="reseaux.html#Viaduc">Viaduc</A>. Parall&egrave;lement, il continue ses recherches sur les Roux, repart secr&egrave;tement en TransEurop&eacute;enne et d&eacute;couvre des informations sur des vaisseaux interstellaires (par Harl Merm) et sur les <A HREF="groupes.html#EgliseGregorienne">Catholiques Gr&eacute;goriens</A>. Yeuse et Jdrien &eacute;tant coinc&eacute;s par <A HREF="#LadyDiana">Lady Diana</A> sur le <A HREF="reseaux.html#CancerNetwork">Cancer Network</A>, il part les chercher en passant par la <A HREF="groupes.html#BonesCompany">Bones Company</A>, o&ugrave; il concevra malgr&eacute; lui <A HREF="principaux2.html#Liensun">Liensun</A>. Il rejoint Yeuse et Jdrien &agrave; <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A>, et gr&acirc;ce &agrave; aux <A HREF="groupes.html#HommeJonas">Hommes Jonas</A>, revient &agrave; Amertume Station, o&ugrave; il cr&eacute;e le <A HREF="groupes.html#ComiteProvisoireLiberation">Comit&eacute; Provisoire de Lib&eacute;ration</A> pour soutenir le Kid face &agrave; la r&eacute;volte de Kamenepolis et des Harponneurs. Mais les jeunes de cette station se r&eacute;volteront et instaureront les <A HREF="groupes.html#CellulesCoordinationsPopulaires">Cellules de Coordination Populaire</A>. Lien Rag sera contraint de partir dans une exp&eacute;dition pour trouver une station de phoques sur une ligne abandonn&eacute;e vers le sud et il y d&eacute;couvrira le train abandonn&eacute; des <A HREF="perso1.html#Bermann">Bermann</A>-Veriano, o&ugrave; il trouvera de la documentation sur le <A HREF="espace.html#Terra">Terra</A> et Ophiuchus IV. Secouru par Yeuse et Leouan, il va enqu&ecirc;ter &agrave; Stanley Station, mais apr&egrave;s un entretien avec les <A HREF="perso4.html#Tarphis">Tarphis</A>, il comprend qu'il a d&eacute;couvert quelque chose d'important qui met son existence en p&eacute;ril et rentre pr&eacute;cipitamment dans la Compagnie de la Banquise. Surpris par sa capacit&eacute; &agrave; trouver par "hasards" des choses myst&eacute;rieuses, il d&eacute;cide de faire des recherches g&eacute;n&eacute;alogiques sur ses origines et d&eacute;couvre que son anc&ecirc;tre <A HREF="perso3.html#Ragus">Ragus</A> &eacute;tait t&eacute;l&eacute;pathe (comme son fils Jdrien) et retrouve un cousin, <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A> avec lequel il va explorer le <A HREF="lieux1.html#GouffreAuxGarous">Gouffre aux Garous</A>, un myst&eacute;rieux gouffre o&ugrave; vivent des &ecirc;tres monstrueux ayant le mot  <I>ragus</I> tatou&eacute; sur le poignet et d'o&ugrave; Lien Rag remonte une c&eacute;ramique servant &agrave; &eacute;quiper des navettes spatiales. Il est arr&ecirc;t&eacute; en quittant la ferme des Ragus, mais Kurts appara&icirc;t de nouveau pour le d&eacute;livrer, et le conduit dans la <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A>, o&ugrave; il travaille au <A HREF="groupes.html#LaboratoireRecherchesMemoire">Laboratoire de Recherche sur la M&eacute;moire Collective</A>. Il trouve l'existence d'un <A HREF="perso2.html#Kis">Roux</A> fascin&eacute; par le mot sugar, et se demande s'il y a un rapport avec le nom Ragus qui en est l'inverse. Enfin, il retourne avec Leouan vers la Compagnie de la Banquise, fait &eacute;vader Harl Merm retenu prisonnier &agrave; <A HREF="lieux1.html#JesusChristStation">Jesus-Christ Station</A>, mais ils sont arr&ecirc;t&eacute;s, jug&eacute;s par les <A HREF="groupes.html#EboueursVieEternelle">Eboueurs de la vie Eternelle</A> et ex&eacute;cut&eacute;s par cong&eacute;lation dans la glace (2350 EG).<BR>
Mais en fait sa mort n'est qu'un simulacre et il est confi&eacute; &agrave; Kurts avec qui il part &agrave; la recherche de la <A HREF="divers.html#VoieOblique">Voie Oblique</A> et se retrouve bloqu&eacute; sur le <A HREF="espace.html#Bulb2">SAS</A>, un gigantesque satellite en orbite autour de la Terre. Ils y trouvent la r&eacute;ponse &agrave; de nombreuses questions et avec Lienty Ragus qui les a rejoint, r&eacute;ussissent &agrave; revenir sur Terre, &agrave; Concrete Station, o&ugrave; il retrouve Yeuse. Avec elle, il cherche &agrave; rejoindre la Panam&eacute;ricaine, mais doit se rabattre sur le <A HREF="deplacement.html#Princess">Cargo <I>Princess</I></A> de <A HREF="principaux2.html#Farnelle">Farnelle</A>, qui se remet &agrave; naviguer sur l'oc&eacute;an. Yeuse rejoint la Panam&eacute;ricaine, mais lui se dirige, avec Farnelle et Ann Suba, vers le <A HREF="lieux2.html#Titan">volcan Titan</A>, puis repart &agrave; bord de la vedette <A HREF="soleil.html#Titan">Titan II</A> &agrave; la recherche d'un passage vers la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Il y parvient et va retrouver Yeuse &agrave; <A HREF="lieux2.html#NewYorkStation">N.Y.St.</A> pour n&eacute;gocier la cr&eacute;ation d'un comptoir. Il s'installe &agrave; <A HREF="lieux2.html#SanDiegoStation">San Diego Station</A> pour construire des navires, et rencontre pour la premi&egrave;re fois <A HREF="principaux2.html#Liensun">Liensun</A>. Il commence &agrave; cr&eacute;er des bateaux classiques, mais, mis au courant des projets des <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A>, d&eacute;cide de construite un navire iceberg. Charg&eacute; de cent vingt mille tonnes de <A HREF="divers.html#Fuphoc">fuphoc</A>, l'<A HREF="soleil.html#IcebergShip">iceberg-ship</A> traverse le Pacifique et va alimenter l'<A HREF="../cartes/australasienne.html">Australasienne</A>. Il s'associe pour fonder l'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A>. Mais, avec le r&eacute;chauffement qui s'intensifie, il s'installe aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A> avec Ja&euml;l qui donna naissance &agrave; leur fille <A HREF="principaux2.html#Fleur">Fleur</A>.</P>
<P>Quinze ans plus tard, les <A HREF="soleil.html#Kerguelen">Kerguelen</A> sont devenus une r&eacute;publique dont il a &eacute;t&eacute; &eacute;lu pr&eacute;sident. En &eacute;change de secours apport&eacute;s aux passagers du <A HREF="chimere.html"><I>Chim&egrave;re</I></A>, il obtient de participer &agrave; la conf&eacute;rence pour le <A HREF="soleil.html#ProjetPermafrost">projet <I>Permafrost</I></A>, mais indign&eacute; par sa teneur, il quitte la conf&eacute;rence en claquant la porte. Par la suite, intrigu&eacute; par de nombreux &eacute;v&eacute;nements, il cherche &agrave; en savoir plus sur ce qui se passe dans l'archipel <A HREF="soleil.html#ArchipelCrozier">Crozet</A>. En exploration dans le sud de l'oc&eacute;an indien, il d&eacute;couvre une communaut&eacute; <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o catholique</A> dans les <A HREF="soleil.html#NouvelleAmsterdam">Iles Amsterdam</A>, puis assiste &agrave; l'arriv&eacute;e d'une navette spatiale dans les Iles Crozier. Il doit cependant interrompre son enqu&ecirc;te &agrave; cause de la situation en Patagonie : l'invasion des Aiguilleurs radioactifs, et la disparition de Liensun, la d&eacute;couverte du <A HREF="soleil.html#SerpentGris">Serpent Gris</A>, les incursions des pirates chinois ... Lass&eacute; de la politique et voulant revivre avec Yeuse, il d&eacute;missionne et se retire. Il tente de trouver un compromis avec les Roux pour la chasse aux &eacute;l&eacute;phants de mer et malgr&eacute; son &acirc;ge entreprend de se rendre &agrave; pied au mausol&eacute;e de Jdrien. Il manque d'y mourir, mais est sauv&eacute; gr&agrave;ce &agrave; Jdriege, puis aux soins des Simone et obtient finalement un accord avec les Roux. Avec la cr&eacute;ation du <A HREF="soleil.html#ChannelDrake">Channel Drake</A>, il envisage la cr&eacute;ation d'un nouvel <A HREF="soleil.html#IcebergShip">Ice Tanker</A>. Il apprend le rendez-vous entre <A HREF="principaux2.html#Operasque">Operasque</A> et <A HREF="perso2.html#Lascasas">Lascasas</A> et, malgr&eacute; l'opposition de Lienty, de Yeuse et de Vorgine, met en route une exp&eacute;dition pour les attaquer, qui craignent des repr&eacute;sailles violentes. </P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="FloaSadon">Floa Sadon</A></U></FONT><BR>(2324 + 2372)</P>

<P><B>Origine</B> : De la famille <A HREF="perso4.html#Sadon">Sadon</A>, donc descendante du fondateur de la <A HREF="groupes.html#RailwaysUnion">Railways Union</A> qui devint la <A HREF="../cartes/transeurope.html">Compagnie TransEurop&eacute;enne</A>. Son <A HREF="perso4.html#SadonGouv">p&egrave;re</A> est gouverneur de la 17° province transeuro&eacute;enne. C'est par sa m&egrave;re qu'elle d&eacute;tient des actions de cette Compagnie qui en font l'une des principales actionnaires.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>
<P><B>Caract&eacute;ristiques</B> : blonde aux yeux verts. Nymphomane, elle n'h&eacute;site pas &agrave; varier les amants et fut m&ecirc;me soup&ccedil;onn&eacute;e de zoophilie, et pas seulement pour avoir copul&eacute; avec des Roux.</P>
<P><B>Biographie</B> : Elle v&eacute;cut quelques temps avec <A HREF="#LienRag">Lien Rag</A>, avant que celui-ci ne partit &agrave; ses recherches sur les Roux. Elle se maria &agrave; un membre du conseil d'administration vers 2344 et fit lib&eacute;rer et expulser <A HREF="#HarlMerm">Harl Merm</A>. Elle fut nomm&eacute;e D&eacute;l&eacute;gu&eacute;e aux Affaires Etrang&egrave;res en 2348 EG.<BR>
En 2360 EG, l'apathie des autres membres du Conseil d'Administration de la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> fait qu'elle a les pouvoirs de pr&eacute;sidente. En 2364, les actionnaires r&eacute;gularisent la situation et la nomment pr&eacute;sidente de la compagnie. En 2371 EG, &agrave; cause de la p&eacute;nurie, la r&eacute;volution &eacute;clate. Floa Sadon se r&eacute;fugie dans une province rest&eacute;e calme, puis aupr&egrave;s de <A HREF="principaux1.html#Kurts">Kurts</A>. Elle cherche &agrave; rejoindre des partisans, mais c'est un pi&egrave;ge et elle est arr&ecirc;t&eacute;e par les r&eacute;volutionnaires, puis ex&eacute;cut&eacute;e.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="YeuseSemper">Yeuse Semper</A></U></FONT><BR>(2322)</P>

<P><B>Origine</B> : n&eacute;e en 2322 EG (CG-21, chap. V), descendante de <A HREF="perso2.html#JonSemper">Jon Semper</A> et des <A HREF="groupes.html#Ragus">Ragus</A>. Comme Jon Semper se r&eacute;fugia en Panam&eacute;ricaine, on peut penser que ses descendants se mari&egrave;rent avec des Ragus, et qu'un de leurs descendants revint en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>. Sa m&egrave;re poss&eacute;dait et appr&eacute;ciait une peinture repr&eacute;sentant un ch&ecirc;ne yeuse et donna ce pr&eacute;nom &agrave; sa fille.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>
<P><B>Caract&eacute;ristiques</B> : fille de grande taille et brune. Elle &eacute;prouve des difficult&eacute;s &agrave; s'&eacute;loigner des rails.</P>
<P><B>Biographie</B> : Elle v&eacute;cut son enfance dans une station-&eacute;table de TransEurop&eacute;enne, qui n'avait pas de d&ocirc;me, mais une verri&egrave;re qui laissait souvent passer le froid et le vent. Ses parents &eacute;levaient des vaches en cultures hydroponiques [voir la fin du chapitre 14 de <I><U>Cancer Network</I></U> (CG-12)].<BR>
Elle fut danseuse au <A HREF="divers.html#TrainCabaretMiki">Train Cabaret Miki</A>, pastichant des sc&egrave;nes de Maryline Monroe et au besoin effectuant des streap-tease. Elle devint la compagne de <A HREF="#LienRag">Lien Rag</A>. A cause des ennuis de celui-ci, elle prend en charge son fils <A HREF="#Jdrien">Jdrien</A>, mais se retrouve en Sib&eacute;rienne, apr&egrave;s que le Cabaret Miki ait &eacute;t&eacute; fait prisonnier au cours d'une offensive de l'ennemi. Un officier ayant d&eacute;couvert que Jdrien est demi-roux, elle le tue et est condamn&eacute;e au train-bagne. Lien Rag, ayant pris de l'importance au sein de la Panam&eacute;riciane, parvient &agrave; la faire lib&eacute;rer. Peu apr&egrave;s elle le quitte pour rechercher Jdrien et rejoint le <A HREF="#Kid">Kid</A> dans la Compagnie de la Banquise. Sur la demande du Kid, elle en devient l'ambassadrice aupr&egrave;s de la <A HREF="groupes.html#CANYST">CANYST</A>. Apr&egrave;s avoir retrouv&eacute; Jdrien, elle parvient difficilement &agrave; revenir &agrave; Amertume Station alors que la guerre civile fait rage dans la Compagnie de la Banquise.<BR>
Apr&egrave;s la guerre, elle reconstruit la vie culturelle de <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A>.<BR>
Apr&egrave;s la disparition de Lien Rag, elle &eacute;pousa l'&eacute;crivain <A HREF="perso3.html#Ruanda">Ruanda</A> et devint responsable de la vie culturelle &agrave; Kamenepolis. Apr&egrave;s la rencontre avec <A HREF="perso3.html#Melkian">Melkian</A>, elle part &agrave; la recherche d'indication sur le sort de Lien Rag. Elle fut ensuite nomm&eacute;e ambassadrice de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>. Tout en assurant sa mission diplomatique, elle continue &agrave; rechercher des informations sur la mort de Lien Rag et apprend petit &agrave; petit que <A HREF="principaux1.html#Kurts">Kurts</A> est intervenu pour emporter le corps de Lien Rag. Mais ses recherches sur Lien Rag ne plaisent pas : les aiguilleurs tentent de l'assassiner, &agrave; son retour d'une mission en Sib&eacute;rienne. Les Sib&eacute;riens lui ayant donn&eacute; des informations sur Lien Rag, elle d&eacute;cide de se rendre &agrave; <A HREF="lieux1.html#GravelStation">Gravel Station</A>, mais s'y retrouve coinc&eacute;e car la station est envahie par des Garous. Secourue par <A HREF="principaux2.html#LientyRagus">Gus</A> et Bibi, elle retrouve la <A HREF="deplacement.html#LocomotivePirate">locomotive de Kurts</A>, parvient &agrave; la d&eacute;marrer et, avec Gus, retrouve <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>. Elle en repart seule (Gus a emprunt&eacute; la Voie Oblique), est arr&ecirc;t&eacute;e par les Aiguilleurs dans la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> et est livr&eacute;e aux <A HREF="../cartes/panamericaine.html">Panam&eacute;ricains</A>. <A HREF="#LadyDiana">Lady Diana</A>, menac&eacute;e par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> et sachant que le retour du Soleil est proche, la d&eacute;signe pour h&eacute;riti&egrave;re. Yeuse est alors &eacute;lue pr&eacute;sidente de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> (2364). Elle commence &agrave; organiser des installations dans les montagnes en vue d'un r&eacute;chauffement de la plan&egrave;te, tout en faisant faire des recherches sur les derni&egrave;res ann&eacute;es de Lady Diana et sur les Aiguilleurs. Les Aiguilleurs cherchent &agrave; l'abattre, mais Yeuse r&eacute;pond fermement et n'h&eacute;site &agrave; envoyer une flotte sur Salt Station. Les Aiguilleurs doivent composer avec elle et elle rencontre le MSA <A HREF="perso3.html#Palaga">Palaga</A>, qui lui r&eacute;v&egrave;le le r&ocirc;le des Aiguilleurs, des Ragus et des Roux dans le monde des Glaces. Il demande qu'une personne remonte sur le <A HREF="espace.html#Bulb2">SAS</A>, pour le r&eacute;parer et ralentir le r&eacute;chauffement et elle part &agrave; Concrete Station o&ugrave; elle retrouve Lien Rag. Gus accepte de remonter dans le SAS. Ne pouvant revenir en Panam&eacute;ricaine, ils rejoignent le <A HREF="deplacement.html#Princess">Cargo <I>Princess</I></A> de <A HREF="principaux2.html#Farnelle">Farnelle</A>. Avec Lien Rag, Farnelle et Ann Suba, elle navigue vers l'Australie. L&agrave;, ne pouvant se r&eacute;soudre &agrave; vivre hors des rails, elle repart par le train pour rejoindre la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> en passant par la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A> et la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>. <A HREF="principaux1.html#FloaSadon">Floa Sadon</A> ne veut pas la laisser rejoindre la Panam&eacute;ricaine &agrave; <A HREF="perso1.html#Hukong">Hukoung</A> a pris le pouvoir, mais, aid&eacute;e par des r&eacute;novateurs puis par des contestataires panam&eacute;ricains (le <A HREF="groupes.html#ComiteCentralOrganisation">CCO</A> et l'<A HREF="groupes.html#UniversiteFerroviaireAtlanticStation">UFAS</A>), elle finit par redevenir pr&eacute;sidente de sa compagnie. Elle pr&eacute;pare la compagnie au r&eacute;chauffement et &agrave; la d&eacute;mocratisation. Yeuse quitte <A HREF="lieux2.html#NewYorkStation">NYST</A> pour diriger en <A HREF="reseaux.html#ReseauPatagonie">Patagonie</A> ce qui reste de la Compagnie. Face aux commandos des harponneurs, elle doit fuir la Patagonie Orientale et se r&eacute;fugier en Patagonie Occidentale. <BR>
Elle transforme la Compagnie Panam&eacute;ricaine en <A HREF="soleil.html#Patagonie">R&eacute;publique de Patagonie</A> dont elle devient la premi&egrave;re pr&eacute;sidente. En 2390, elle doit faire face &agrave; une perp&eacute;tuelle p&eacute;nurie d'huile et de viande, puis &agrave; l'invasion des Aiguilleurs des Altiplanos, mais redresse la situation &eacute;conomique gr&acirc;ce au partage des r&eacute;serves des Harponneurs. Elle finit par d&eacute;missionner pour vivre avec Lien Rag. Elle finit par d&eacute;missionner pour vivre avec Lien Rag, mais l'inactivit&eacute; lui p&egrave;se et, apr&egrave;s une d&eacute;pression, elle de se pr&eacute;senter &agrave; la pr&eacute;sidence des <A HREF="soleil.html#Kerguelen">Kerguelen</A>. </P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="FrerePierre">Fr&egrave;re Pierre</A></U></FONT></P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>

<P><B>Caract&eacute;ristiques</B> : c'est un opportuniste, qui fait feu de tout bois pour favoriser la grandeur et le d&eacute;veloppement de l'Eglise N&eacute;o-Catholique.</P>

<P><B>Biographie</B> : religieux <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholique</A>. Jeune missionnaire, il effectue des missions dans le nord-est de la <A HREF="../cartes/australasienne.html">F&eacute;d&eacute;ration Australasienne</A> et semble li&eacute; &agrave; la mort des parents de <A HREF="perso3.html#Nacha">Nacha</A>.<BR>
Puis il vit parmi les Roux dans le but de les &eacute;vang&eacute;liser. Ainsi il vivait dans une tribu de <A HREF="groupes.html#Roux">Roux</A> &agrave; proximit&eacute; de la crevasse &agrave; fut pr&eacute;cipit&eacute; <A HREF="lieux1.html#FStation">F-Station</A> lorsque <A HREF="#LienRag">Lien Rag</A> en trouva les restes. C'est &eacute;galement lui qui d&eacute;robe &agrave; Lien Rag des informations sur le centre d'<A HREF="perso3.html#OunFouge">Oun Fouge</A> pour l'incendier. Lien Rag le retrouve ensuite pr&egrave;s du lac Vanern alors qu'il apprend aux Roux pour s'organiser &agrave; la p&ecirc;che. Plus tard, &agrave; <A HREF="lieux2.html#NorvStation">Norv Station</A>, il essaye d'obtenir de Lien Rag des informations sur <A HREF="perso4.html#Vak">Vak</A> en &eacute;change de sa lib&eacute;ration.<BR>
Puis il laisse le missionnariat aupr&egrave;s des Roux pour se consacrer &agrave; l'implantation des N&eacute;os-Catholiques en Panam&eacute;ricaine et pour d&eacute;busquer les <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs du Soleil</A>.<BR>
Il obtient ensuite le silence de Lien Rag concernant le pape <A HREF="perso1.html#Gregoire17">Gr&eacute;goire XVII</A> en &eacute;change du moyen de rejoindre Yeuse et Jdrien coinc&eacute;s sur le <A HREF="reseaux.html#CancerNetwork">Cancer Network</A>. A <A HREF="lieux2.html#NorthPacificIcefieldStation">Nopist</A>, il quitte Lien Rag pour pouvoir revenir &agrave; la <A HREF="lieux2.html#NouvelleRome">Nouvelle Rome</A>. En 2360 EG, il est cardinal de <A HREF="lieux1.html#GrandStarStation">Grand Star Station</A>. Rencontrant Yeuse &agrave; une r&eacute;ception, il la met en contact avec le <A HREF="perso2.html#PereIgnace">p&egrave;re Ignace</A>.</P>
<P>Fr&egrave;re Pierre est &eacute;lu pape en 2362 sous le nom de <B>Pie XIII</B>. Avec la r&eacute;volution transeurop&eacute;enne et le r&eacute;chauffement, la Papaut&eacute;, sous sa conduite, a quitt&eacute; Vatican pour se r&eacute;fugier en Antarctique, mais la mort du Caudillo remet en question ce projet. Ils finissent par s'installer sur un petit atoll, <A HREF="soleil.html#Alone">Alone</A>.</P>
<P>En 2392 EG, il souffre de rhumatismes articulaires qui l'affaiblissent beaucoup. Son entourage redoute une crise cardiaque, ce qui ne l'emp&ecirc;che pas &agrave; continuer de diriger la Curie. Lors de la conf&eacute;rence de Wedell (2392) son &eacute;tat de sant&eacute; est tr&egrave;s inqui&eacute;tant, mais il d&eacute;cide de revenir sur Alone pour soutenir les n&eacute;o-catholiques qui reconstruisent les installations.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="HarlMerm">Harl Merm</A></U></FONT><BR>(+ 2350)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>
<P><B>Caract&eacute;ristiques</B> : grand consommateur de bouts euphorisants.</P>
<P><B>Biographie</B> : ethnologue et savant <A HREF="../cartes/transeurope.html">transeurop&eacute;en</A> sp&eacute;cialis&eacute; dans l'&eacute;tude de la faune glaciaire. En 2340, c'est le directeur d'un zoo itin&eacute;rant. Il &eacute;tudie ensuite les Roux pour le compte de la Compagnie, d'abord sur la banquise de la Mer du Nord (CG-3), puis &agrave; <A HREF="lieux2.html#SidingStation">Siding Station</A> (CG-4). Il y travailla pendant deux ans, mais <A HREF="perso2.html">Juan Serda</A> demanda qu'il soit mut&eacute;, en raison de ses sentiments trop humains vis &agrave; vis des Roux. Il fut ensuite affect&eacute; &agrave; la biblioth&egrave;que de River Station o&ugrave; il &eacute;tudie les documents retrouv&eacute;s dans les <A HREF="divers.html#GisementEconomiqueDiversifie">GED</A> (CG-12). Il d&eacute;couvre un article sur l'exploration spatiale pr&eacute;glaciaire et l'&eacute;tablissement de colonies spatiales. Il fut arr&ecirc;t&eacute; par la <A HREF="groupes.html#Securite">S&eacute;curit&eacute;</A> en 2346 EG. L'intervention de Floa Sadon le lib&eacute;ra, mais il fut expuls&eacute; de TransEurop&eacute;nne vers l'Africania, et il embarqua dans un train vers la Compagnie de la Banquise, et est bloqu&eacute; &agrave; <A HREF="lieux1.html#AmertumeStation">Amertume Station</A> (CG-15). <A HREF="perso1.html#Elias">Elias</A>, un agent de renseignements panam&eacute;ricain, le livra aux <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A>, dans la <A HREF="groupes.html#CompagnieSainteCroix">Compagnie de la Sainte Croix</A>, o&ugrave; il est maintenu prisonnier &agrave; cause de sa nouvelle th&eacute;orie sur l'<A HREF="divers.html#OrigineRoux">origine des Roux</A>. Evad&eacute; de <A HREF="lieux1.html#JesusChristStation">Jesus-Christ Station</A> avec l'aide de Lien Rag, il est repris, jug&eacute; par les <A HREF="groupes.html#EboueursVieEternelle">Eboueurs de la vie Eternelle</A> et ex&eacute;cut&eacute;e en 2350 EG par cong&eacute;lation dans la glace (CG-20).</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Kid">Le Kid</A></U></FONT><BR>(+ 2375)</P>

<P><B>Origine</B> : Nul ne conna&icirc;t son v&eacute;ritable nom. Il d&eacute;bute au Cabaret Miki sous le nom de <B>Gnome</B>.</P>
<P><B>Caract&eacute;ristiques</B> : de petite taille, en raison de jambes très petites. C'est une malformation cong&eacute;nitale. Son m&eacute;tabolisme ne lui permet pas d'absorber beaucoup d'alcool. </P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg01"><I>La Compagnie des Glaces</I></A> (CG-1)</P>
<P><B>Biographie</B> : Aboyeur du <A HREF="divers.html#TrainCabaretMiki">Train Cabaret Miki</A>. C'est un personnage qui appara&icirc;t dès le d&eacute;but de la Compagnie des Glaces, mais en gardant d'abord un r&ocirc;le de second plan. C'est lui qui organise l'&eacute;vasion de <A HREF="#LienRag">Lien Rag</A> (CG-4) montrant ainsi un esprit intelligent et non conformiste (car il lui fit emprunter un chemin en dehors des rails, alors que personne n'ose s'en &eacute;loigner). Plus tard, quand le Cabaret Miki se trouve en <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>, c'est le contestataire le plus virulent. Apr&egrave;s la condamnation de <A HREF="#YeuseSemper">Yeuse</A>, il prend en charge <A HREF="#Jdrien">Jdrien</A>. Aves les restes du Train Cabaret Miki, il parvient &agrave; Kapousta Voksal, dirig&eacute; par le g&eacute;n&eacute;ral <A HREF="perso1.html#Chekarine">Chekarine</A>.<BR>
En mission en <A HREF="../cartes/australasienne.html">Australasienne</A> pour rapporter des m&eacute;dicaments &agrave; ce g&eacute;n&eacute;ral, il rach&egrave;te la <A HREF="groupes.html#SNOWCompany">Snow Company</A>. La fa&ccedil;on dont il surmonte les difficult&eacute;s au cours de cette mission donne une nouvelle occasion d'admirer son esprit d'initiative et son intelligence. De retour en Australasienne, il dirige la Snow Company et sont dynamisme le fait appeler <B>le Kid</B>. Associ&eacute; avec le <A HREF="perso3.html#Mikado">Mikado</A>, il prospecte la banquise du Pacifique Sud, dans l'espoir de relier l'Australasienne &agrave; la Panam&eacute;ricaine, et d&eacute;couvre un volcan, le <A HREF="lieux2.html#Titan">Titan</A>, qui va lui permettre de cr&eacute;er la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Il eut de nombreuses difficult&eacute;s pour l'&eacute;difier, se heurta souvent &agrave; la ville de Kamenepolis et &agrave; la Guilde des Harponneurs, et eut &agrave; faire face &agrave; l'invasion panam&eacute;ricaine, o&ugrave; il montra sa t&eacute;nacit&eacute;. Il r&eacute;ussit &agrave; faire face aux agissements de la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A>, &agrave; une invasion de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> et aux incursions des r&eacute;novateurs. Cependant, apr&egrave;s la Petite Panique, il abandonne la construction du Viaduc. Avec le r&eacute;chauffement, il rompt totalement avec la soci&eacute;t&eacute; ferroviaire et se lance dans une compagnie maritime, la <A HREF="soleil.html#SocietePacifique">Soci&eacute;t&eacute; du Pacifique</A>. Menac&eacute; par la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A>, il ach&egrave;te tout de m&ecirc;me un hydravion &agrave; <A HREF="#Kurts">Kurts</A> pour rompre son isolement, et cela sachant que Kurts va fournit du mat&eacute;riel aux Harponneurs. Il s'associe pour fonder l'<A HREF="soleil.html#OmniumDuPacifique">Omnium du Pacifique</A>. Il est tr&egrave;s affect&eacute; par la mort de Jdrien, ne pense qu'&agrave; le venger et quitte l'Omnium, qui ne le soutient pas. Il parvient &agrave; tendre une embuscade au <A HREF="perso1.html#Herandez">Caudillo</A> et le tue. Il se r&eacute;fugie &agrave; <A HREF="soleil.html#Euphrosia">Euphrosia</A> o&ugrave; il meurt, en 2375 EG.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Kurts">Kurts</A></U></FONT><BR>(v. 2305 + 2372)</P>
<P><B>Origine</B> : m&eacute;tis d'Asiatique, d'Africain et de Roux, et originaire de la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. il est &eacute;galement descendant des <A HREF="groupes.html#Ragus">Ragus</A>. </P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg02"><I>Le Sanctuaire des Glaces</I></A> (CG-2)</P>
<P><B>Caract&eacute;ristiques</B> : de taille moyenne.</P>
<P><B>Biographie</B> : Il d&eacute;serta la Sib&eacute;rienne vers 2330 et fit construire une <A HREF="deplacement.html#LocomotivePirate">locomotive pirate</A> avec laquelle il ran&ccedil;onne des convois <A HREF="../cartes/transeurope.html">transeurop&eacute;ens</A>. Il fournit &eacute;galement des armes aux <A HREF="groupes.html#Roux">Roux</A> pour qu'ils cr&eacute;ent la <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A> et attaque les trains des Chasseurs qui chassent les Roux et &agrave; plusieurs reprises, sortit <A HREF="#LienRag">Lien Rag</A> de situations difficiles (Un jour, l'ambassadeur <A HREF="perso4.html#Sernine">Sernine</A> dit un jour &agrave; Yeuse qu'il avait la mission de prot&eacute;ger Lien Rag des Compagnies et des Aiguilleurs). On le signale aussi dans la Sib&eacute;rienne et l'Africania. En 2348, il acheta des garous qui lui permirent de localiser <A HREF="lieux1.html#ConcreteStation">Concrete Station</A>, et tenta une premi&egrave;re fois d'emprunter seul la <A HREF="divers.html#VoieOblique">Voie Oblique</A>. Il dut y renoncer, mais apr&egrave;s avoir d&eacute;livr&eacute; Lien Rag des Eboueurs de la Vie Eternelle, ils se lanc&egrave;rent &agrave; nouveau dans l'aventure et se retrouv&egrave;rent dans le <A HREF="espace.html#Bulb2">SAS</A>. Coinc&eacute; sur le SAS, il cr&eacute;a g&eacute;n&eacute;tiquement un double roux, <A HREF="perso2.html#Jdruk">Jdruk</A>, qui put revenir sur Terre. A cette occasion, il constate que son code g&eacute;n&eacute;tique et celui de Lien Rag sont d&eacute;j&agrave; connu de l'ordinateur. Ils en d&eacute;duisent que les Ragus sont originaires du SAS. Un peu plus tard, il d&eacute;couvre le <A HREF="divers.html#AbominablePostulat">Postulat</A>. Voulant en savoir plus, il se met &agrave; chercher des m&eacute;moires dans les bas-fonds du SAS, mais dispara&icirc;t au cours d'un de ses exp&eacute;ditions. Un an plus tard, <A HREF="principaux2.html#LientyRagus">Gus</A> et Lien Rag le retrouvent, ainsi que son fils nouveau-n&eacute; <A HREF="principaux2.html#Kurty">Kurty</A> et les fameuses m&eacute;moires. Il d&eacute;couvre les navettes, alors que les rails de la Voie Oblique s'allument. Il peut revenir sur Terre avec Lien Rag et Gus et rejoint la TransEurop&eacute;enne avec sa locomotive. Il aide Floa &agrave; r&eacute;organiser sa compagnie en ruinant les principaux actionnaires, et la force &agrave; aider <A HREF="#YeuseSemper">Yeuse</A> &agrave; revenir &agrave; la t&ecirc;te de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Il d&eacute;couvre des <A HREF="deplacement.html#Hydravions">hydravions</A> et commence &agrave; apprendre &agrave; les manier. Pour ravitailler la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>, il n&eacute;gocie avec la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde</A> de l'huile de baleine contre du mat&eacute;riel pour fabriquer des barges de glaces. Revenus &agrave; Titan, Kurts n&eacute;gocie avec <A HREF="#Kid">le Kid</A> ce mat&eacute;riel contre un hydravion. Le Kid demande &agrave; <A HREF="#AnnSuba">Ann Suba</A> &agrave; apprendre &agrave; piloter cet hydravion. Les relations avec les Harponneurs s'enveniment, et Kurts se rabat sur l'<A HREF="lieux1.html#IleAuxPhoques">&icirc;le aux phoques</A> pour ravitailler la TransEurop&eacute;enne. Il retourne en TransEurop&eacute;enne avec Ann Suba. Finalement, il quitte la <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> en r&eacute;volte pour rejoindre <A HREF="principaux1.html#LienRag">Lien Rag</A> et <A HREF="principaux1.html#Kid">le Kid</A> avec les plans des hydravions. Il participe au raid contre les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> mais est abattu. Apr&egrave;s sa mort, <A HREF="principaux1.html#AnnSuba">Ann Suba</A> s'occupe de Kurty et fonde la <A HREF="soleil.html#ManufactureKurts">Manufacture Kurts</A> pour produire des hydravions.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Jdrien">Jdrien Rag</A></U></FONT><BR>(2342 + 2373)</P>

<P><B>Origine</B> : demi-roux, fils de <A HREF="#LienRag">Lien Rag</A> et de <A HREF="perso2.html#Jdrou">Jdrou</A>.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_01.html#cg04"><I>Les Chasseurs des Glaces</I></A> (CG-4)</P>
<P><B>Caract&eacute;ristiques</B> : il a de la fourrure sur le ventre et les cuisses.</P>
<P><B>Biographie</B> : Il est n&eacute; en 2342 à <A HREF="lieux2.html#PurpleStation">Purple Station</A>. C'est un enfant tr&egrave;s robuste qui se d&eacute;veloppe plus rapidement que la normale. Tr&egrave;s vite, il montre ses capacit&eacute;s t&eacute;l&eacute;pathiques. <BR>
D'abord &eacute;lev&eacute; par son p&egrave;re, il est pris en charge par <A HREF="#YeuseSemper">Yeuse</A> et la suit dans la Compagnie <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. Apr&egrave;s la condamnation de celle-ci, il est confi&eacute; au <A HREF="#Kid">Gnome</A>, qui l'emm&egrave;ne &agrave; travers la Sib&eacute;rienne, puis l'Australasienne, et enfin dans la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>, fond&eacute;e par celui-ci. Il est ensuite enlev&eacute; sur ordre de Lady Diana qui le fait venir en Panam&eacute;ricaine, d&eacute;sirant avoir un moyen de pression sur Lien Rag. Par suite de la r&eacute;apparition du Soleil, il fut rendu &agrave; Yeuse et retrouva son p&egrave;re. Il revint dans la Compagnie de la Banquise et v&eacute;cut &agrave; Kamenepolis avec Yeuse. Apr&egrave;s la disparition de son p&egrave;re, il accuse le Kid d'en &ecirc;tre complice, rompt avec lui et vit parmi les Roux. Pendant dix ans, il v&eacute;cut &agrave; l'&eacute;cart des Hommes du Chaud et rechercha la trace de son p&egrave;re.<BR>
Puis il cherche &agrave; contrer les actions des R&eacute;novateurs et de son demi-fr&egrave;re <A HREF="principaux2.html#Liensun">Liensun</A> et se dirige avec mille Roux vers le nord en direction de <A HREF="lieux1.html#Fraternite1">Fraternit&eacute;</A>. Il parvient &agrave; prendre contact avec Jelly, la traverse et arrive dans la base des R&eacute;novateurs et les accompagne dans leur exode vers la <A HREF="groupes.html#SunCompany">Sun Company</A>, car il veut rencontrer son demi-fr&egrave;re. Il revient au <A HREF="lieux1.html#Depotoir">D&eacute;potoir</A>, puis &eacute;tudie avec le Kid le probl&egrave;me que pose <A HREF="animaux.html#Jelly">Jelly</A>. Par des pr&eacute;l&egrave;vements, il constate que celle-ci fabrique du sang plein d'anticorps et Jdrien se rapproche de Jelly pour l'aider &agrave; mettre en place un syst&egrave;me sanguin. Il fut sauv&eacute; in extremis de l'int&eacute;gration dans Jelly par Liensun.<BR>
Apr&egrave;s ce succ&egrave;s, il rencontre bri&egrave;vement <A HREF="perso2.html#Jdriele">Jdriele</A>, un clone roux de son p&egrave;re, puis vient en Panam&eacute;ricaine sur la demande de Yeuse pour faire des recherches dans la <A HREF="reseaux.html#ProvinceBaieHudson">Province Baie d'Hudson</A> sur les <A HREF="groupes.html#Ragus">Ragus</A> et les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>. Il assiste &agrave; la r&eacute;apparition de <A HREF="perso3.html#Palaga">Palaga</A>, est fait prisonnier, mais <A HREF="principaux2.html#Farnelle">Farnelle</A> en avertit les Roux qui forcent les Aiguilleurs &agrave; le lib&eacute;rer. Il revient au D&eacute;potoir, mais <A HREF="perso4.html#Vsin">Vsin</A> et ses deux filles sont tu&eacute;es. Il vit ensuite avec <A HREF="#Jael">Ja&euml;l</A>, qui l'accompagne quand le r&eacute;chauffement l'oblige &agrave; rejoindre le continent Antarctique. Il s'installe pr&egrave;s du <A HREF="lieux1.html#Erebus">Mont Erebus</A>. Il apprend de Roux que la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A> contr&ocirc;le l'antarctique, enqu&ecirc;te &agrave; leur sujet<FONT SIZE=2> </FONT>et apprend aux Roux &agrave; saboter des r&eacute;seaux. En surveillant sur le complexe baleinier avec les <A HREF="groupes.html#HommeJonas">Hommes Jonas</A>, il apprend que les <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> fabriquent du krill pour attirer les baleines. Il d&eacute;cide de d&eacute;livrer le professeur <A HREF="perso2.html#Lerys">Lerys</A> pour en produire &agrave; partir d'un atoll du Pacifique. Il aide <A HREF="perso2.html#Lerys">Lerys</A> &agrave; s'installer sur l'atoll <A HREF="soleil.html#Euphrosia">Euphrosia</A>, puis retourne en Antarctique rejoindre les Roux. Les Roux ayant d&eacute;cid&eacute; de chasser les Harponneurs de l'Antarctique, il effectue une mission de conciliation aupr&egrave;s du <A HREF="perso1.html#Herandez">Caudillo</A>, mais celui-ci le fait prisonnier pour emp&ecirc;cher l'Omnium de soutenir Yeuse. Il est condamn&eacute; &agrave; mort par la Guilde, mais meurt pendant une tentative d'&eacute;vasion. Il fut enterr&eacute; avec <A HREF="perso2.html#Jdriele">Jdriele</A>, le clone de son p&egrave;re, au Mausol&eacute;e de sa m&egrave;re.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="LadyDiana">Lady Diana</A></U></FONT><BR>(+ 2364)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg06"><I>Les Otages des Glaces</I></A> (CG-4)</P>
<P><B>Caract&eacute;ristiques</B> : Enorme femme tr&egrave;s autoritaire, connue pour son langage ordurier.</P>
<P><B>Biographie</B> : PDG et principale actionnaire de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. N&eacute;e en 2295, fille de <A HREF="perso1.html#Ceruski">Ceruski</A> et d'<A HREF="perso1.html#Amiala">Amiala</A>. Dans <U><I>Les Otages des Glaces</I></U> (CG-6), elle dit avoir &eacute;t&eacute; mari&eacute;e et a eu deux fils qu'elle a perdu, l'un &agrave; trois ans, l'autre &agrave; vingt ans, mais dans <U><I>La Prodigieuse Agonie</I></U> (CG-32), elle affirme ne jamais avoir eu d'enfants.<BR>
Ayant remarqu&eacute; la comp&eacute;tence de <A HREF="#LienRag">Lien Rag</A>, elle le place &agrave; la t&ecirc;te de ses projets de tunnels sub-glaciaires.<BR>
Ses deux obsessions sont la lutte contre les R&eacute;novateurs du Soleil et le percement du <A HREF="reseaux.html#TunnelNordSud">Tunnel Nord-Sud</A>. Pour cela, elle n'h&eacute;sita pas &agrave; d&eacute;tourner le courant de la Centrale Magellan, d&eacute;cimant ainsi toute la province de Patagonie, en utiliser les cadavres comme combustible, faire enlever <A HREF="#Jdrien">Jdrien</A> pour avoir un moyen de pression sur Lien Rag. Ce fut un &eacute;chec, Jdrien lui &eacute;chappa. Elle tenta ensuite d'envahir la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>, mais y subit de cinglants revers. Par la suite elle se rapproche du Kid, r&eacute;active le <A HREF="groupes.html#ConseilOligarchique">Conseil Oligarchique</A> et tente de savoir ce qu'est devenu <A HREF="#LienRag">Lien Rag</A>, sans beaucoup de succ&egrave;s. En 2363, malade, menac&eacute;e par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> et sachant que le retour du Soleil est proche, elle d&eacute;signe <A HREF="#YeuseSemper">Yeuse</A> pour h&eacute;riti&egrave;re. Elle parvient &agrave; exprimer ses derni&egrave;res volont&eacute;s devant la <A HREF="groupes.html#CANYST">CANYST</A> et meurt &agrave; <A HREF="lieux2.html#NewYorkStation">N.Y.St.</A> en 2364. Au cours de ses derni&egrave;res ann&eacute;es, des &eacute;l&eacute;ments la convainquirent de la fin imminente des glaces. Intransigeante avec les <A HREF="groupes.html#RenovateursSoleil">R&eacute;novateurs</A> pour donner le change aux <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>, elle s'interrogeait sur le Soleil, et c'est pour que le retour du soleil soit pr&eacute;par&eacute; qu'elle nomma <A HREF="#YeuseSemper">Yeuse</A> pour lui succ&eacute;der. Elle s'est fait construire un voilier bateau, capable de flotter.</P>
<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="JuliusKer">Julius Ker</A></U></FONT><BR>(2294 + 2355)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg08"><I>La Compagnie de la Banquise</I></A> (CG-8)</P>
<P><B>Origine</B> : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A>, n&eacute; vers 2394, d'origine <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A>. Son v&eacute;ritable nom est <B>Ierald</B>. Il &eacute;pousa <A HREF="#MaKer">Ma Ker</A>.</P> 

<P><B>Biographie</B> : Scientifique renomm&eacute; en <A HREF="../cartes/panamericaine.html">PanAm&eacute;ricaine</A>, il organisa un simulacre de d&eacute;c&egrave;s pour fonder une communaut&eacute; de r&eacute;novateurs du soleil, camoufl&eacute;e en station de p&egrave;che au-dessus d'Hawa&iuml; (huit membres au total dont <A HREF="#MaKer">Ma Ker</A>, <A HREF="perso1.html#Helmatt">Helmatt</A>, <A HREF="perso2.html#LuivaNed">Luiva Ned</A>, <A HREF="#GreogSuba">Greog Suba</A>, <A HREF="#AnnSuba">Ann Suba</A>). Ils parvinrent &agrave; faire r&eacute;appara&icirc;tre le Soleil pendant deux minutes en 2345, mais Julius Ker devint aveugle, pour avoir imprudemment observ&eacute; le soleil par une lunette. Evidemment, ils doivent dispara&icirc;tre &agrave; nouveau pour fuir les Aiguilleurs. Apr&egrave;s avoir attaqu&eacute; une banque, ils s'installent &agrave; Jarvis Station dans la Compagnie de la Banquise. Ils parviennent &agrave; faire une br&egrave;che dans les strates lunaires et refaire appara&icirc;tre le soleil pendant une semaine, mais durent encore dispara&icirc;tre pour &eacute;chapper aux Compagnies. Avec les Suba et la d&eacute;couverte du filtre &agrave; h&eacute;lium, ils changent de strat&eacute;gie : plut&ocirc;t que faire appara&icirc;tre le soleil, prouver qu'il est possible de vivre en dehors des rails. Apr&egrave;s les premiers essais de <A HREF="deplacement.html#Dirigeables">dirigeables</A>, ils se sont r&eacute;fugi&eacute;s dans une rookerie au nord de <A HREF="lieux2.html#TuskStation">Tusk Station</A> et fond&egrave;rent avec les Ker la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A>. Julius meurt en 2355.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="MaKer">Ma Ker</A></U></FONT><BR>(2294 + 2355)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg08"><I>La Compagnie de la Banquise</I></A> (CG-8)</P>
<P><B>Origine</B> : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice du Soleil</A>, n&eacute;e vers 2394, d'origine <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A>. Ses parents, Arthy et Laura, poss&eacute;daient un petit jardin dans leur maison mobile. Elle &eacute;pousa <A HREF="#MaKer">Julius Ker</A>.</P> 

<P><B>Biographie</B> : Comme son mari, elle organisa un simulacre de d&eacute;c&egrave;s pour fonder une communaut&eacute; de r&eacute;novateurs du soleil, camoufl&eacute;e en station de p&egrave;che au-dessus d'Hawa&iuml; (huit membres au total dont <A HREF="#JuliusKer">Julius Ker</A>, <A HREF="perso1.html#Helmatt">Helmatt</A>, <A HREF="perso2.html#LuivaNed">Luiva Ned</A>, <A HREF="#GreogSuba">Greog Suba</A>, <A HREF="#AnnSuba">Ann Suba</A>). Ils parvinrent &agrave; faire r&eacute;appara&icirc;tre le Soleil pendant deux minutes en 2345, mais Julius Ker devint aveugle, pour avoir imprudemment observé le soleil par une lunette. Evidemment, ils doivent dispara&icirc;tre &agrave; nouveau pour fuir les Aiguilleurs. Apr&egrave;s avoir attaqu&eacute; une banque, ils s'installent &agrave; Jarvis Station dans la Compagnie de la Banquise. Ils parviennent &agrave; faire une br&egrave;che dans les strates lunaires et refaire appara&icirc;tre le soleil pendant une semaine, mais durent encore dispara&icirc;tre pour &eacute;chapper aux Compagnies. Avec les Suba et la d&eacute;couverte du filtre &agrave; h&eacute;lium, ils changent de strat&eacute;gie : plut&ocirc;t que faire appara&icirc;tre le soleil, prouver qu'il est possible de vivre en dehors des rails. Ma Ker recueille <A HREF="principaux2.html#Liensun">Liensun</A> qu'elle &eacute;l&egrave;ve comme son fils.<BR>
Apr&egrave;s les premiers essais de <A HREF="deplacement.html#Dirigeables">dirigeables</A>, ils se sont r&eacute;fugi&eacute;s dans une rookerie au nord de <A HREF="lieux2.html#TuskStation">Tusk Station</A> et fond&egrave;rent avec les Ker la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A>. Julius meurt en 2355 et Ma Ker devient pr&eacute;sidente de la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">compagnie des dirigeables</A> en 2360, apr&egrave;s la d&eacute;mission d'Ann Suba. Elle pense qu'il faut d'abord s'attaquer &agrave; la domination du rail avant de faire r&eacute;appara&icirc;tre le soleil. Contrainte par les &eacute;v&eacute;nements (les Sib&eacute;riens deviennent mena&ccedil;ants), elle doit d&eacute;m&eacute;nager les R&eacute;novateurs &agrave; <A HREF="lieux1.html#Fraternite2">Fraternit&eacute; II</A>, puis dans les <A HREF="lieux1.html#Echafaudages">Echafaudages</A> dans la <A HREF="groupes.html#SunCompany">Sun Company</A>. Malade et affaiblie, elle meurt en 2363 EG.</P>
<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="GreogSuba">Greog Suba</A></U></FONT><BR>(2319 + 2363)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg08"><I>La Compagnie de la Banquise</I></A> (CG-8)</P>
<P><B>Origine</B> : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novateur du Soleil</A>, n&eacute; vers 2319, d'origine <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A>, mari&eacute; &agrave; <A HREF="#AnnSuba">Ann Suba</A>.</P>

<P><B>Biographie</B> : Comme pour <A HREF="#JuliusKer">Julius Ker</A>, il organisa un simulacre de d&eacute;c&egrave;s pour fonder une communaut&eacute; de r&eacute;novateurs du soleil, camoufl&eacute;e en station de p&egrave;che au-dessus d'Hawa&iuml; (huit membres au total dont <A HREF="#JuliusKer">Julius Ker</A>, <A HREF="#MaKer">Ma Ker</A>, <A HREF="perso1.html#Helmatt">Helmatt</A>, <A HREF="perso2.html#LuivaNed">Luiva Ned</A>, <A HREF="#AnnSuba">Ann Suba</A>). Ils parvinrent &agrave; faire r&eacute;appara&icirc;tre le Soleil pendant deux minutes en 2345, mais Julius Ker devint aveugle, pour avoir imprudemment observ&eacute; le soleil par une lunette. Evidemment, ils doivent dispara&icirc;tre &agrave; nouveau pour fuir les Aiguilleurs. Apr&egrave;s avoir attaqu&eacute; une banque, ils s'installent &agrave; Jarvis Station dans la Compagnie de la Banquise. Ils parviennent &agrave; faire une br&egrave;che dans les strates lunaires et refaire appara&icirc;tre le soleil pendant une semaine, mais durent encore dispara&icirc;tre pour &eacute;chapper aux Compagnies. Au cours d'une temp&ecirc;te, une baleine s'&eacute;choue dans la rookerie o&ugrave; ils se sont r&eacute;fugi&eacute;s et Greog Suba, en autopsiant le corps, d&eacute;couvre la filtre &agrave; h&eacute;lium et commence &agrave; imaginer de construire un a&eacute;rostat. Ils chang&egrave;rent de strat&eacute;gie : plut&ocirc;t que faire appara&icirc;tre le soleil, prouver qu'il est possible de vivre et de se d&eacute;placer en dehors des rails.<BR>
Apr&egrave;s les premiers essais de <A HREF="deplacement.html#Dirigeables">dirigeables</A>, ils se sont r&eacute;fugi&eacute;s dans une rookerie au nord de <A HREF="lieux2.html#TuskStation">Tusk Station</A> et fond&egrave;rent avec les Ker la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A>. Face &agrave; la pression des Sib&eacute;riens, les r&eacute;novateurs doivent se replier dans une base au sein de Jelly, mais une centaine de personnes, dont les Suba, refusent de vivre &agrave; Fraternit&eacute; II et partent pour rejoindre Liensun dans la <A HREF="groupes.html#SunCompany">Sun Company</A>. A <A HREF="lieux1.html#EverestStation">Evrest Station</A>, Ann Suba se s&eacute;pare de Greog et se rend aux &eacute;chafaudages, o&ugrave; elle devient l'amante de <A HREF="principaux2.html#Liensun">Liensun</A>. Greog Suba tente de se venger de sa femme et de Liensun, mais tombe des &eacute;chafaudages dans le vide.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>



<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="AnnSuba">Ann Suba</A></U></FONT><BR>(2319)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg08"><I>La Compagnie de la Banquise</I></A> (CG-8)</P>

<P><B>Origine</B> : <A HREF="groupes.html#RenovateursSoleil">r&eacute;novatrice du Soleil</A>, n&eacute;e vers 2319, d'origine <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A>. Les parents d'Ann Suba sont des physiciens qui faisaient des recherches sur les poussi&egrave;res et leur comportement dans le vide. R&eacute;guli&egrave;rement, ils se r&eacute;unissaient avec d'autres pour &eacute;tudier l'astronomie, l'histoire et la g&eacute;ographie d'avant la Grande Panique. Elle se maria &agrave; <A HREF="#GreogSuba">Greog Suba</A>.</P>

<P><B>Biographie</B> : Comme son mari, elle organisa un simulacre de d&eacute;c&egrave;s pour fonder une communaut&eacute; de r&eacute;novateurs du soleil, camoufl&eacute;e en station de p&egrave;che au-dessus d'Hawa&iuml; (huit membres au total dont <A HREF="#JuliusKer">Julius Ker</A>, <A HREF="#MaKer">Ma Ker</A>, <A HREF="perso1.html#Helmatt">Helmatt</A>, <A HREF="perso2.html#LuivaNed">Luiva Ned</A>, <A HREF="#GreogSuba">Greog Suba</A>). Ils parvinrent &agrave; faire r&eacute;appara&icirc;tre le Soleil pendant deux minutes en 2345, mais Julius Ker devint aveugle, pour avoir imprudemment observ&eacute; le soleil par une lunette. Evidemment, ils doivent dispara&icirc;tre &agrave; nouveau pour fuir les Aiguilleurs. Apr&egrave;s avoir attaqu&eacute; une banque, ils s'installent &agrave; Jarvis Station dans la Compagnie de la Banquise. Ils parviennent &agrave; faire une br&egrave;che dans les strates lunaires et refaire appara&icirc;tre le soleil pendant une semaine, mais durent encore dispara&icirc;tre pour &eacute;chapper aux Compagnies. Avec les Ker et la d&eacute;couverte du filtre &agrave; h&eacute;lium faite par Greog Suba, ils changent de strat&eacute;gie : plut&ocirc;t que faire appara&icirc;tre le soleil, prouver qu'il est possible de vivre en dehors des rails.<BR>
Apr&egrave;s les premiers essais de <A HREF="deplacement.html#Dirigeables">dirigeables</A>, ils se sont r&eacute;fugi&eacute;s dans une rookerie au nord de <A HREF="lieux2.html#TuskStation">Tusk Station</A> et fond&egrave;rent avec les Ker la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">Compagnie Internationale des Dirigeables de la Fraternit&eacute;</A>. Ann Suba en fut la dirigeante, puis d&eacute;missionn&eacute; de ses fonctions de pr&eacute;sidente de la <A HREF="groupes.html#CompagnieInternationaleDirigeablesFrater">compagnie des dirigeables</A> en 2360 EG pour se consacrer &agrave; ses recherches en laboratoire. Ils sont plut&ocirc;t adeptes d'un retour du soleil, mais mod&eacute;r&eacute;.<BR>
Face &agrave; la pression des Sib&eacute;riens, les r&eacute;novateurs doivent se replier dans une base au sein de Jelly, mais une centaine de personnes, dont les Suba, refusent de vivre &agrave; Fraternit&eacute; II et partent pour rejoindre Liensun dans la <A HREF="groupes.html#SunCompany">Sun Company</A>. A <A HREF="lieux1.html#EverestStation">Evrest Station</A>, Ann Suba se s&eacute;pare de Greog et se rend aux &eacute;chafaudages, o&ugrave; elle devient l'amante de <A HREF="principaux2.html#Liensun">Liensun</A>. Greog Suba tente de se venger de sa femme et de Liensun, mais tombe des &eacute;chafaudages dans le vide. Apr&egrave;s un bref s&eacute;jour &agrave; <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> avec Liensun, elle retourne aux <A HREF="lieux1.html#Echafaudages">&eacute;chafaudages</A> o&ugrave; elle succ&egrave;de &agrave; Ma Ker, qui vient de mourir, mais elle est &eacute;cart&eacute;e de la direction avec l'arriv&eacute;e de <A HREF="principaux2.html#Charlster">Charlster</A>. En effet, elle s'oppose aux ses exp&eacute;riences qui risquent d'&ecirc;tre meurtri&egrave;res sur les banquises. Apr&egrave;s que Liensun soit intervenu pour y mettre fin, elle n&eacute;gocie avec les Tib&eacute;tains la fin du blocus et part vers China Voksal, puis vers la Compagnie de la Banquise. Elle en repart avec <A HREF="principaux2.html#Farnelle">Farnelle</A> &agrave; bord de la <A HREF="deplacement.html#LocomotivePirate">Locomotive de Kurts</A> et elle se dirige vers <A HREF="lieux1.html#ConcreteStation">Concrete Station</A> o&ugrave; elle assiste au retour de Lien Rag, Kurts et Gus. Ayant r&eacute;par&eacute; le <A HREF="deplacement.html#Princess">Cargo <I>Princess</I></A>, elle navigue vers l'Australie, avec Lien Rag, Yeuse et Farnelle, puis accompagne Lien Rag &agrave; bord de la vedette <A HREF="soleil.html#Titan">Titan II</A> en direction de la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Elle revient vers Titan. En panne s&egrave;che, les membres de l'&eacute;quipage disparaissent, mais Liensun la secourt et lui adjoint <A HREF="principaux2.html#Zabel">Zabel</A> pour revenir &agrave; Titan. Elle en repart sur le Rewa avec Farnelle. <A HREF="#Kid">Le Kid</A> a n&eacute;goci&eacute; avec <A HREF="#Kurts">Kurts</A> l'achat d'un hydravion et demande &agrave; Ann Suba d'apprendre &agrave; le piloter. Elle accompagne Kurts en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A>, l'aide &agrave; d&eacute;livrer <A HREF="principaux1.html#FloaSadon">Floa Sadon</A>, puis repart &agrave; Titan. Apr&egrave;s la mort de Kurts, elle fonde &agrave; <A HREF="soleil.html#LacustraCity">Lacustra City</A> la <A HREF="soleil.html#ManufactureKurts">Manufacture Kurts</A> qui fabrique des hydravions, puis s'installe avec <A HREF="principaux2.html#Kurty">Kurty</A> aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A>.</P>
<P>En 2390 EG, avec <A HREF="principaux2.html#Kurty">Kurty</A>, <A HREF="principaux2.html#Liensun">Liensun</A>, <A HREF="principaux2.html#Fleur">Fleur</A> et <A HREF="espace.html#Grathe">Grathe</A>, elle part en exploration dans le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> &agrave; bord de la <A HREF="soleil.html#Salamandre"><I>Salamandre</I></A>. <A HREF="principaux2.html#Songe">Songe</A> la convainc de se rend &agrave; 87°7 Station pour d&eacute;couvrir ce que <A HREF="principaux2.html#Charlster">Charlster</A> trame. Rapidement, elle d&eacute;couvre l'existence d'un <A HREF="espace.html#Shade">second Bulb</A>, de navettes entre ce Bulb et l'h&eacute;misph&egrave;re sud et du <A HREF="soleil.html#SerpentGris">Serpent Gris</A>. Elle est nomm&eacute;e directrice de l'Observatoire de 87°7, prend part aux travaux pour r&eacute;aliser le <A HREF="soleil.html#SerpentGris">Serpent Gris</A> et &agrave; l'enqu&ecirc;te sur <A HREF="perso1.html#Antony">Anthony</A>, mais est arr&ecirc;t&eacute;e par <A HREF="principaux2.html#Operasque">Operasque</A> lors de la tentative de coup-d'&eacute;tat de ce dernier. Elle est lib&eacute;r&eacute;e par <A HREF="perso1.html#Fortales">Fortales</A> qui la nomme &agrave; la t&ecirc;te de l'observatoire de <A HREF="lieux2.html#NorthPoleStation">NPST</A>. Elle dirige l'observatoire, mais sa rigidit&eacute; scientifique l'emp&ecirc;che d'appr&eacute;hender les d&eacute;couvertes de ses coll&egrave;gues : <A HREF="espace.html#Shade">Shade</A>, d&eacute;couvert par Louria et les <A HREF="espace.html#IcebergsLunaires">Icebergs lunaires</A>, utilis&eacute;s par Charlster. Elle finit par dispara&icirc;tre sans que l'on sache pourquoi.</P>
<P>En fait, d&eacute;pass&eacute; par les r&eacute;v&eacute;lations scientifiques de Charlster, elle quitta la Panam&eacute;ricaine pour la Compagnie du Consortium, dans l'espoir d'une aide de Songe. A <A HREF="lieux1.html#BakouStation">Bakou Station</A>, elle met au point un proc&eacute;d&eacute; de raffinage de p&eacute;trole et le vent &agrave; <A HREF="perso1.html#Allanabad">Allanabad</A> et <A HREF="perso3.html#MurmoseBerthold">Murmose</A>. Elle s'installe dans ce pays et aide &agrave; la prospection p&eacute;troli&egrave;re. <A HREF="perso3.html#Pavakov">Pavakov</A> lui propose de construire de nouveaux dirigeavions. </P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Leouan">Leouan</A></U></FONT><BR>(2320 + 2350)</P>

<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_02.html#cg08"><I>La Compagnie de la Banquise</I></A> (CG-8)</P>
<P><B>Origine</B> : demi-rousse originaire de l'<A HREF="../cartes/africania.html">Africania</A> et vivant en <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A>.</P> 
<P><B>Biographie</B> : Elle est n&eacute;e en 2320 et rejoignit la Zone Occidentale, peu apr&egrave;s sa cr&eacute;ation. Elle fut d&eacute;sign&eacute;e interpr&ecirc;tre de <A HREF="#LienRag">Lien Rag</A> lorsque celui-ci n&eacute;gociait sur les relations avec la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> et en devint la ma&icirc;tresse. Elle l'accompagna en Patagonie pour enqu&ecirc;ter sur le sort des Roux, puis le suit en Africania, dans la Compagnie de la Banquise o&ugrave; il travaille sur le Viaduc, en TransEupor&eacute;enne quand il fait ses recherches sur les <A HREF="groupes.html#EgliseGregorienne">Catholiques Gr&eacute;goriens</A>. Tandis que Lien Rag revient vers la Banquise, elle revient en <A HREF="groupes.html#ZoneOccidentale">Zone Occidentale</A>. Le <A HREF="groupes.html#ConseilRevolution">Conseil de la R&eacute;volution</A> l'envoya en ambassade dans la Compagnie de la Banquise, o&ugrave;, avec Yeuse, elle part &agrave; le recherche de Lien Rag et le sauve des disparu &agrave; <A HREF="lieux1.html#AmertumeStation">Amertume Station</A>. Elle convainc &eacute;galement le Mikado de revoir son alliance avec les Panam&eacute;ricains, pendant la guerre entre ceux-ci et la Banquise.<BR>
Pour le compte du gouvernement de la Zone Occidentale, elle &eacute;tudie et fait un rapport sur l'exp&eacute;rience collectiviste des CCP et se rend &agrave; <A HREF="lieux1.html#Kamenepolis">Kamenepolis</A>. Elle effectue ensuite plusieurs voyages entre la Compagnie de la Banquise et la Zone Occidentale.<BR>
Elle aide Lien Rag &agrave; lib&eacute;rer Harl Merm, mais ils sont arr&ecirc;t&eacute;s, jug&eacute;s par les <A HREF="groupes.html#EboueursVieEternelle">Eboueurs de la vie Eternelle</A> et ex&eacute;cut&eacute;s en 2350 par cong&eacute;lation dans la glace.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><FONT SIZE=4 COLOR="#808080"><U><A NAME="Jael">Jael Unny</A></U></FONT><BR>(2332)</P>
<P><B>Origine</B> : fille de <A HREF="perso4.html#Sonny">Sonny</A>, matrone du Clan des Ferrailleurs.</P>
<P><B>Premi&egrave;re apparition</B> : <A HREF="../livres/comp_04.html#cg13"><I>Station Fant&ocirc;me</I></A> (CG-13)</P>
<P><B>Biographie</B> : Elle est n&eacute;e dans la <A HREF="groupes.html#BonesCompany">Bones Company</A> en 2332 EG. Elle aida sa m&egrave;re &agrave; se faire engrosser par <A HREF="#LienRag">Lien Rag</A> et en resta amoureuse. En 2349, le clan des ferrailleurs est d&eacute;truit par un autre clan et Jael est vendue &agrave; un groupe de chasseurs de phoques qui part fonder une station de chasse au sud de <A HREF="lieux2.html#TuskStation">Tusk Station</A>. Elle est recueillie par <A HREF="#JuliusKer">Julius Ker</A>, <A HREF="#MaKer">Ma Ker</A>, <A HREF="#GreogSuba">Greog Suba</A> et <A HREF="#AnnSuba">Ann Suba</A>, et devient la ma&icirc;tresse de Greog Suba. En 2352, elle les quitta et parvint &agrave; entrer dans la Compagnie de la Banquise. Elle eut plusieurs emplois en divers endroits de cette compagnie, puis s'installa &agrave; <A HREF="lieux1.html#HotStation">Hot Station</A> et travailla dans les serres. Elle y vit avec <A HREF="perso2.html#Illian">Illian</A> de 2358 &agrave; 2360. Elle fut arr&ecirc;t&eacute;e en 2367 parce qu'elle &eacute;tait la sur de Liensun, apr&egrave;s un revers du Kid face aux R&eacute;novateurs du Soleil au Tibet. Lib&eacute;r&eacute;e, elle rencontre <A HREF="#Jdrien">Jdrien</A> et vit avec lui et l'accompagne en Antarctique, pr&egrave;s du <A HREF="lieux1.html#Erebus">Mont Erebus</A>. La vie avec les Roux ne lui convient pas, et elle revient vers les Hommes du Chaud, d'abord en Antarctique, puis avec <A HREF="principaux2.html#Songe">Songe</A> &agrave; <A HREF="lieux2.html#MarkettStation">Markett Station</A> et s'occupe du dossier de la <A HREF="groupes.html#SumbaCompany">Sumba Company</A>. Elle n&eacute;gocie avec la famille <A HREF="perso3.html#Naarma">Naarma</A> pour attaquer <A HREF="perso3.html#Narmille">Narmille</A> en justice et gagne le proc&egrave;s. Elle organise ensuite un nouveau port pour l'<A HREF="soleil.html#IcebergShip">Iceberg Ship</A><I> </I>en <A HREF="groupes.html#MikadoCompany">Nemicie</A> et devient la compagne de <A HREF="principaux1.html#LienRag">Lien Rag</A>. Avec le r&eacute;chauffement qui s'intensifie, elle s'installe avec Lien Rag aux <A HREF="soleil.html#Kerguelen">Iles Kerguelen</A> et donne naissance &agrave; une fille, <A HREF="principaux2.html#Fleur">Fleur</A>. En 2390, apr&egrave;s le d&eacute;part de sa fille &agrave; travers le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, elle cherche par tous les moyens &agrave; la rejoindre, et finit par r&eacute;ussir avec l'aide des <A HREF="groupes.html#HommeJonas">Hommes-Jonas</A>. Revenue avec la <I>Salamandre</I> aux Kerguelen, elle se s&eacute;pare de Lien Rag. Elle se d&eacute;sint&eacute;resse de tout et ne sait plus trop o&ugrave; elle en est. Elle prend place sur le <I>Dragon</I> de Farnelle, mais dispara&icirc;t en mer de Weddell. Accident ? Suicide ? Elle &eacute;tait d&eacute;pressive et l'on ne sait pas ce qu'elle est devenue.</P>

<P ALIGN=CENTER><A HREF="#haut"><FONT SIZE=1>Haut de la page</FONT></A></P>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/principaux1.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:42 GMT -->
</html>
