<HTML>

<!-- Mirrored from glaces.voila.net/monde/glossaires/soleil.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:05 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>glossaire du réchauffement</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#ffe8e8">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN="CENTER"><U><FONT SIZE=5>Le glossaire du r&eacute;chauffement</U></FONT> </P>


<P ALIGN="CENTER"><A HREF="#L">Lieux</A> - <A HREF="#P">Pays</A> - <A HREF="#G">Groupes&nbsp;de&nbsp;personnes</A> - <A HREF="#D">Moyens&nbsp;de&nbsp;d&eacute;placement</A> - <A HREF="#Z">Divers</A></P>

<P>&nbsp;</P>


<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="L">L</A>ieux</FONT></B> </P>

<P><B><A NAME="Alone">Alone</A></B> : atoll au sud-est d'<A HREF="#Euphrosia">Euphrosia</A> qui doit &ecirc;tre Cambell ou l'Ile Macquarie et o&ugrave; la <A HREF="groupes.html#EgliseNeoCatholique">Curie Romaine</A> se r&eacute;fugia. C'est un piton rocheux entour&eacute; d'un lagon mar&eacute;cageux. Sa passe doit &ecirc;tre constamment dragu&eacute;. En 2390, les n&eacute;os ne disposent plus que d'un dirigeable, le <I>Vatican Saint Jean</I>, dont l'approvisionnement pose probl&egrave;me. L'&icirc;le fut attaqu&eacute;e et pill&eacute;e par trois jonques chinoises en 2392 EG.</P>

<P><B><A NAME="AnadyrStation">Anadyr Station</A></B> ou <B>Anadyrgrad</B> : ville de la <A HREF="#TcherskiCie">Tcherski Cie</A>. La station est enti&egrave;rement contr&ocirc;l&eacute;e par les Aiguilleurs, et les glisseurs y sont interdits, ainsi que sur le plateau d'Anadyr.</P>

<P><B><A NAME="Anadyrgrad">Anadyrgrad</A></B> : voir <A HREF="#AnadyrStation">Anadyr Station</A>.</P>

<P><B><A NAME="ArchipelCrozier">Archipel Crozier</A></B> : Du temps de la p&eacute;riode glaciaire, c'&eacute;tait une station du <A HREF="reseaux.html#KerguelenNetwork">r&eacute;seau des Kerguelen</A>, une des moins infr&eacute;quentables. Plusieurs p&ecirc;cheries et fonderies de lard, deux traintels, une bo&icirc;te de nuit, le <I>Stapple-Tug</I> (le "remorqueur-crampon").<BR>
Il s'y passe de dr&ocirc;les de choses, au d&eacute;but de 2391 :<BR>
- <A HREF="principaux1.html#LienRag">Lien Rag</A> et <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A> font une exp&eacute;dition en <A HREF="soleil.html#Dirigeavions">dirigeavion</A> pour observer l'archipel, y voient une coupole dont ils ne comprennent pas l'utilit&eacute;, et manquent de se faire abattre par un missile. Une seconde observation avec prise de photo montre que toutes les silhouettes sont en combinaison spatiales, et un niveau scientifique beaucoup plus avanc&eacute; que le reste de la plan&egrave;te.<BR>
- Le <A HREF="#Staple">Stapple</A>, un navire qui vient de cet archipel, fournit du <A HREF="divers.html#Fuphoc">fuphoc</A> sans viande semble en disposer de grandes quantit&eacute;s et en n&eacute;gocie la vente contre un hydravion en Panam&eacute;ricaine.<BR>
- l'archipel Crozet correspond &agrave; la zone o&ugrave; les navettes de <A HREF="espace.html#Shade">Shade</A> atterrissent selon Charlster et Louria Finister. Et effectivement Lien Rag et Lienty Ragus y voient une navette spatiale aterrir.<BR>
Le doge des Crozet est une gargouille qui se fait nommer <A HREF="perso4.html#Sunday">Sunday</A>.<BR>
Il est peupl&eacute; d'<A HREF="espace.html#Eugenistes">Eug&eacute;nistes</A>, qui viennent de <A HREF="espace.html#Flatty">Flatty</A> et tentent d'envoyer vers lui des navettes, mais sans succ&egrave;s. La population a &eacute;t&eacute; enti&egrave;rement d&eacute;cim&eacute;e par une maladie qui affecte tous les Flattyens.</P>

<P><B><A NAME="BCA">BCA</A></B> : abr&eacute;viation de <A HREF="#BroadCastingAustralia">Broad Casting Australia</A>.</P>

<P><B><A NAME="BroadCastingAustralia">Broad Casting Australia</A></B> : station radio de la <A HREF="soleil.html#TimorCompany">Timor Company</A>. Ses habitants &eacute;mettent des programmes religieux et pratiquent une religion tr&egrave;s stricte et tr&egrave;s aust&egrave;re.</P>


<P><B><A NAME="CeintureDeFeu">Ceinture de Feu</A></B> : zone &eacute;quatorial o&ugrave; &agrave; partir de 2375 EG, la temp&eacute;rature atteint les 100 °. L'eau des oc&eacute;ans se met &agrave; bouillir, les brouillards sont intense. Elle s'&eacute;tend tout autour de la Terre et elle emp&ecirc;che d'aller d'un h&eacute;misph&egrave;re &agrave; l'autre.<BR>
Au Nord elle commence au parall&egrave;le 55° N, except&eacute; le Tibet qui est prot&eacute;g&eacute; par une couche d'ozone. Il est possible de s'aventurer entre les parall&egrave;les 30°N et 55°N, mais pas d'y vivre. <BR>
Au sud, elle s'&eacute;tend jusqu'au parall&egrave;le 40° S, mais <A HREF="principaux2.html#Kurty">Kurty</A> parvient &agrave; naviguer jusqu'au tropique (23°27' S).<BR>
Il y a deux moyens de franchir la Ceinture de Feu et d'aller d'un h&eacute;misph&egrave;re &agrave; l'autre : le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> et le <A HREF="#SerpentGris">Serpent Gris</A>.</P>

<P><B><A NAME="ChannelDrake">Channel Drake</A>&nbsp;</B>: canal perc&eacute; dans la banquise de Drake, par <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A>. C'est un territoire d&eacute;pendant de la R&eacute;publique de Patagonie. Capitale&nbsp;: Ragus City.</P>

<P><B><A NAME="ChenalNoir">Chenal Noir</A></B> : passage form&eacute; par <A HREF="principaux2.html#Charlster">Charlster</A> (plut&ocirc;t involontairement) au-dessus du Pacifique qui permet de traverser la <A HREF="#CeintureDeFeu">Ceinture de Feu</A>. C'est l'ombre de <A HREF="espace.html#DustsAndAshesIsland">DAI</A>. La zone d'ombre fait une dizaine de kilom&egrave;tres de large, mais seul une partie de quelques centaines de m&egrave;tres de large o&ugrave; r&egrave;gne une nuit totale est vivable et o&ugrave; la temp&eacute;rature y est de moins dix degr&eacute;s. Son trac&eacute; est tortueux et suit approximativement une zone entre les m&eacute;ridiens 110° et 120°. Un courant froid le suit, du nord vers le sud et charrie des cadavres qui provoquent une puanteur insurmontable. Le <A HREF="chimere.html"><I>Chim&egrave;re</I></A> fur le premier &agrave; s'y engager, guidant le dirigeable <I>Vatican Saint Jean</I>. Tr&egrave;s rapidement une banquise commence &agrave; se former dans la partie. Au bout de quelques temps, c'est devenu un canal liquide entour&eacute; de deux &eacute;normes parois de glaces. Il y circule un fort courant (du nord au sud) de dix nœuds. Un peu plus tard, le canal central g&egrave;le &agrave; son tour, emp&ecirc;chant toute navigation. Finalement, les deux extr&eacute;mit&eacute;s finirent par rejoindre des continents, la Sib&eacute;rie au Nord et l'Antarctique au Sud. Les Aiguilleurs y construisent un <A HREF="#ReseauEternelleNuit">r&eacute;seau ferroviaire</A>. Il pr&eacute;sente des signes de fontes dues &agrave; <A HREF="principaux2.html#Charlster">Charlster</A>.</P>

<P><B><A NAME="Cleopatra">Cl&eacute;opatra</A></B>&nbsp;: lieu de Palauan ou des marchand d'huile chinois viennent en tra&icirc;neau &agrave; moteur pour vendre leur production.</P>

<P><B><A NAME="ComplexeAiguilleurRamin">Complexe de l'Aiguilleur Ramin</A></B> : ancien observatoire pr&eacute;glaciaire occup&eacute; par les <A HREF="groupes.html#Aiguilleurs">aiguilleurs</A> en 2390 EG.</P>

<P><B><A NAME="Cooktown">Cooktown</A></B> : capitale et principale ville des <A HREF="#Kerguelen">Kerguelen</A>.</P>

<P><B><A NAME="Djougrad">Djougrad</A></B> : capitale du <A HREF="#PaysDeDjoug">pays de Djoug</A>.</P>

<P><B><A HREF="lieux1.html#Echafaudages">Echafaudages</A></B></P>

<P><B><A NAME="Euphrosia">Euphrosia</A></B> : atoll du Pacifique, o&ugrave; <A HREF="perso2.html#Lerys">L&eacute;rys</A> s'installa pour produire du krill et attirer les baleines. Ce nom d'Euphrosia est le nom savant du krill. Le professeur Lerys y limite la population &agrave; un millier de personnes pour des raisons &eacute;cologiques.</P>

<P><B><A NAME="FerrocarilDeNoche"><I>Ferrocaril de Noche</I></A></B> (le r&eacute;seau de la nuit) : r&eacute;seau <A HREF="#Patagonie">patagon</A> allant jusqu'&agrave; la <A HREF="#CeintureDeFeu">Ceinture de Feu</A>.</P>

<P><B><A NAME="FissureKlose">Fissure Klose</A></B> : fissure qui se d&eacute;veloppa dans la banquise pacifique de <A HREF="lieux2.html#Titanpolis">Titanpolis</A> en direction du nord-est vers la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Elle re&ccedil;ut le nom de <A HREF="perso2.html#Klose">celui</A> qui en &eacute;tudia le premier les contours. Elle s'&eacute;tend dans une bande entre le m&eacute;ridien 160 ouest et le m&eacute;ridien 160 est, &agrave; partir du <A HREF="lieux2.html#Titan">volcan Titan</A> au Sud et du <A HREF="reseaux.html#CancerNetwork">Cancer Network</A> au nord. Il apparut plusieurs branches, une se dirigeant vers la mer de Chine et appel&eacute;e le chenal chinois, et une autre partant de l'&eacute;quateur et rejoignant le continent am&eacute;ricain. Finalement, toute la banquise du pacifique se mit &agrave; fondre.</P>

<P><B><A NAME="Fulmente">Fulmente</A></B> : station <A HREF="#Patagonie">patagone</A> sur le <A HREF="#FerrocarilDeNoche"><I>Ferrocaril de Noche</I></A>. </P>

<P><B><A NAME="Harbin">Harbin</A></B>&nbsp;: grand march&eacute; en Mandchourie.</P>

<P><B><A NAME="HaiNan">Ha&iuml; Nan</A></B> : usine d'exploitation d'huile de <A HREF="animaux.html#Solinas">Solina</A> sur le golfe du Tonkien, propri&eacute;t&eacute; des <A HREF="perso2.html#Kalami">Kalami</A>. </P>

<P><B><A NAME="IlesBounty">Iles Bounty</A></B> : des polyn&eacute;siens y vivent de la p&ecirc;che et de quelques cultures.</P>

<P><B><A NAME="IleMcDonnald">Ile McDonnald</A></B> : Y vit la famille <A HREF="perso2.html#Jaumald">Jaumald</A> qui r&eacute;pare et construit des bateaux.</P>

<P><B><A NAME="IlesMalouines">Iles Malouines</A></B> : appartenant th&eacute;oriquement &agrave; la <A HREF="soleil.html#PatagonieOrientale">Patagonie Orientale</A>, qui ne veulent pas y implanter une colonie car la liaison maritime serait trop co&ucirc;teuse, elles sont occup&eacute;s par des <A HREF="espace.html#Garoux">Garous</A> qui forment deux groupes, un groupe de lycanthropes rest&eacute;s sauvages et un autre groupe de <A HREF="espace.html#Cynothropes">cynothropes</A> et de <A HREF="espace.html#Caprithropes">caprithropes</A> qui commencent &agrave; se civiliser.</P>

<P><B><A NAME="Irkoutsk">Irkoutsk</A></B> : station de l'ancienne <A HREF="../cartes/siberienne.html">compagnie sib&eacute;rienne</A>. Si&egrave;ge de l'<A HREF="soleil.html#IrkoutskLimited">Irkoutsk Limited</A> qui produit des <A HREF="soleil.html#Glisseur">glisseurs</A>.</P>

<P><B><A NAME="KhangorObo">Khangor Obo</A></B> : cit&eacute; du d&eacute;sert de Gobi.</P>

<P><B><A NAME="Kolymagrad">Kolymagrad</A></B> : ville de la <A HREF="#TcherskiCie">Tcherski Cie</A> (65° N). Les <A HREF="#UsinesPavakov">Usines Pavakov</A> y ont leur si&egrave;ge.</P>

<P><B><A NAME="LacustraCity">Lacustra-City</A></B> : cit&eacute; sur pilotis dans le sud de la Chine, construite par Liensun. Tr&egrave;s rapidement elle occupe un kilom&egrave;tre carr&eacute; et des routes sont construites pour rejoindre des stations voisines, dont <A HREF="lieux2.html#TcheouVoksal">Tch&eacute;ou Voksal</A>.</P>

<P><B><A NAME="LacViedma">Lac Viedma</A></B> : lac dans les Andes o&ugrave; se construit avec beaucoup de difficult&eacute;s un barrage hydro&eacute;lectrique. Le chef de chantier est <A HREF="perso2.html#Isouane">Isouane</A>.</P>

<P><B><A NAME="Magadangrad">Magadangrad</A></B> : ville voisine du <A HREF="soleil.html#PaysDeDjoug">pays de Djoug</A>, faisant partie de la <A HREF="#DjougdjourCie">Djougdjour Cie</A>.</P>

<P><B><A NAME="Misere">Misere</A></B> : piton rocheux initialement inaccessible, mais qu'un s&eacute;isme fractura. Cette fracture cr&eacute;a un fjord qui permet l'acc&egrave;s &agrave; l'&icirc;le et le <A HREF="#GangPercy">gang Percy</A> s'y installa.</P>

<P><B><A NAME="NahuelHuapi">Nahuel Huapi</A></B> : centrale &eacute;lectrique implant&eacute;e dans les Andes. Une importante partie du courant produit est d&eacute;tourn&eacute;e au profit des <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>.</P>

<P><B><A NAME="NouvelleZelande">Nouvelle-Z&eacute;lande</A></B> : anciennement sur le <A HREF="reseaux.html#ReseauTasmanie">r&eacute;seau Tasmanie</A>, puis occup&eacute; au r&eacute;chauffement par des pseudo romains dirig&eacute; par <A HREF="perso1.html#Cornelius">Corn&eacute;lius</A>. <A HREF="principaux1.html#LienRag">Lien Rag</A>, d&eacute;couvrant l'&icirc;le en 2392, fit lib&eacute;rer les esclaves. Olivary dirige alors la communaut&eacute; n&eacute;o, mais, avec le refroidissement, cette communaut&eacute; se laisse d&eacute;p&eacute;rir, refusant toute aide propos&eacute;e.</P>

<P><B><A NAME="OlenekStation">Olenek Station</A></B> ou <B>Olenekgrad</B> : station de la <A HREF="soleil.html#ConsortiumDesBonzes">Consortium Company</A>, situ&eacute;e au bord ouest du delta de la Lena, au sud-ouest de l'Ile de la Nouvelle Sib&eacute;rie.</P>

<P><B><A NAME="Olenekgrad">Olenekgrad</A></B> : voir <A HREF="#OlenekStation">Olenek Station</A></P>

<P><B><A NAME="ParidiseLongLife">Paridise Long Life</A></B> : maison de retraite panam&eacute;ricaine, s&eacute;jour pour millionnaire retrait&eacute;. <A HREF="perso4.html#SoniaMelchaye">Sonya Melchaye</A> y v&eacute;cut.</P>

<P><B><A NAME="Pevekgrad">Pevekgrad</A></B> : port de <A HREF="#TcherskiCie">Tcherskicie</A> proche d'<A HREF="#AnadyrStation">Anadyrgrad</A>, situ&eacute; sur le r&eacute;seau des 70°.</P>

<P><B><A NAME="Plesnygrad">Plesnygrad</A></B> : port sur la c&ocirc;te ouest de la <A HREF="#KamtchatkaCie">Kamtchatkacie</A>. Il y a une forte population orthodoxe et ce sont les popes qui dirigent la cit&eacute;.</P>

<P><B><A NAME="Point14110">Point 14.110</A></B> : lieu du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> situ&eacute; &agrave; 14 110 kilom&egrave;tres du p&ocirc;le nord (d'o&ugrave; son nom). Les actions de Charlster sur le <A HREF="espace.html#DustsAndAshesIsland">DAI</A> y font fondre la glace.</P>

<P><B><A NAME="Point18717">Point 18.717</A></B> : lieu du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> situ&eacute; &agrave; 18 717 kilom&egrave;tres du p&ocirc;le nord (d'o&ugrave; son nom). Les actions de Charlster sur le <A HREF="espace.html#DustsAndAshesIsland">DAI</A> y font fondre la glace.</P>

<P><B><A NAME="Providenia">Providenia</A></B> : port du <A HREF="#PaysTchouktche">pays Tchouktche</A>.</P>

<P><B><A NAME="RagusCity">Ragus City</A></B>&nbsp;: capitale du <A HREF="soleil.html#ChannelDrake">Channel Drake</A>.</P>

<P><B><A NAME="ReservesDesHarponneurs">R&eacute;serves des Harponneurs</A></B> : immenses r&eacute;serves d'huile d'&eacute;l&eacute;phants de mer, cr&eacute;&eacute;es par les Harponneurs du <A HREF="perso1.html#Herandez">Caudillo Herandez</A> peu apr&egrave;s la mort de <A HREF="principaux1.html#Jdrien">Jdrien</A>. Il chercha &agrave; les Roux &agrave; chasser et d&eacute;pecer les &eacute;l&eacute;phants de mer, mais devant leurs refus, les massacra (plusieurs milliers de Roux). Les Harponneurs cr&eacute;&egrave;rent cependant leurs r&eacute;serves &agrave; partir d'un &agrave; deux millions d'&eacute;l&eacute;phants de mer, mais les Roux consid&egrave;rent la zone comme tabou et refusent que les Hommes du Chaud y viennent. Elle se situerait sur la Terre de Wilkes, pr&egrave;s de la mer de Davis.</P>

<P><B><A NAME="SaintPaul">Saint Paul</A></B> : &icirc;le de l'oc&eacute;an indien (40° S) proche de la <A HREF="#NouvelleAmsterdam">Nouvelle Amsterdam</A> et en d&eacute;pendant. Il y a une importante colonie d'&eacute;l&eacute;phants de mer (500 000).</P>

<P><B><A NAME="SakhaStation">Sakha Station</A></B> ou <B>Sakhagrad</B> : station de l'est de la Sib&eacute;rie, sur l'Ile de la Nouvelle Sib&eacute;rie.</P>

<P><B><A NAME="Sakhagrad">Sakhagrad</A></B> : voir <A HREF="#SakhaStation">Sakha Station</A>.</P>

<P><B><A NAME="ScierieIlesReineCharlotte">Scierie des Iles de la Reine Charlotte</A></B> ou <B>SIRC</B> : scierie install&eacute;e par l'<A HREF="#OmniumDuPacifique">Omnium du Pacifique</A> &agrave; proximit&eacute; de l'Alaska pour exploiter le bois et l'envoyer &agrave; <A HREF="#LacustraCity">Lacustra City</A>.</P>

<P><B><A NAME="SerpentGris">Serpent gris</A></B> : Apr&egrave;s avoir cr&eacute;&eacute; le <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>, qu'il jugeait &ecirc;tre un &eacute;chec car trop dense, <A HREF="principaux2.html#Charlster">Charlster</A>, aid&eacute; de <A HREF="perso1.html#Hyponias">Claudion Hyponias</A> et de <A HREF="principaux2.html#LouriaFinister">Louria Finister</A> chercha &agrave; cr&eacute;er un corps similaire au <A HREF="espace.html#DAI">DAI</A>, mais moins dense. Cela aboutit &agrave; la cr&eacute;ation du Serpent Gris, un passage entre les deux h&eacute;misph&egrave;res o&ugrave; la temp&eacute;rature n'est que de trente &agrave; quarante degr&eacute;s. Ce passage part de la mer jaune vers le sud, puis oblique vers l'est &agrave; la hauteur de Taiwan, oscille vers le sud jusqu'&agrave; la Nouvelle Cal&eacute;donie, et effectue quelques m&eacute;andres entre la Nouvelle Z&eacute;lande et l'Australie.<BR>
C'est l'ombre d'un ensemble de petits amas dont l'&eacute;quilibre est instable, positionn&eacute; &agrave; un endroit o&ugrave; la magn&eacute;tisme terrestre est faible, sans que Charlster comprenne pourquoi.</P>

<P><B><A NAME="SIRC">SIRC</A></B> : abr&eacute;viation de <A HREF="#ScierieIlesReineCharlotte">Scierie des Iles de la Reine Charlotte</A>.</P>

<P><B><A HREF="lieux2.html#TalmyrStation">Talmyr Station</A></B></P>

<P><B><A NAME="TayTay">Tay-Tay</A></B>&nbsp;: lieu de Palauan ou des marchand d'huile chinois viennent en tra&icirc;neau &agrave; moteur pour vendre leur production.</P>

<P><B><A NAME="TerminalGraham">Terminal de Graham</A></B> : terminal de l'Antarctique servant de port &agrave; la <A HREF="groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A>. D&eacute;truit accidentellement en 2373 EG, puis reconstruit.</P>

<P><B><A NAME="TiksiStation">Tiksi Station</A></B> ou <B>Tiksigrad </B>: station situ&eacute;e au bord est du delta de la Lena, capitale de la <A HREF="#TcherskiCie">Tcherski Cie</A>.</P>

<P><B><A NAME="Tiksigrad">Tiksigrad</A></B> : voir <A HREF="#TiksiStation">Tiksi Station</A>.</P>

<P><B><A HREF="lieux2.html#TristanDaCunha">Tristan da Cunha</A></B>.</P>

<P><B><A NAME="TungKow">Tung Kow</A></B> (<I>"Port Oriental"</I> en chinois) : port cr&eacute;e par le <A HREF="#ConsortiumDesBonzes">Consortium des Bonzes</A> sur la c&ocirc;te chinoise, pr&egrave;s de l'ancien embouchure du Fleuve Jaune. Le fleuve Yang Ts&eacute; Kiang d&eacute;gela et le port fut enti&egrave;rement d&eacute;truit par les crues.</P>

<P><B><A NAME="Vitkitz">Vitkitz</A></B> : petite station de la <A HREF="soleil.html#ConsortiumDesBonzes">Compagnie du Consortium</A>.</P>

<P><B><A NAME="Yienkow">Yienkow</A></B> : port sur la Mer Jaune.</P>

<P><B><A NAME="YukStation">Yuk Station</A></B> : station au bord du d&eacute;troit de Bering, sur l'Alaska. Le nom laisse supposer que c'est &agrave; l'embouchure du Yukon.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="P">P</A>ays</FONT></B> </P>

<P><B><A NAME="AFC">AFC</A></B> : abr&eacute;viation d'<A HREF="#AtlanticFisheryCompany">Atlantic Fishery Company</A>.</P>

<P><B><A NAME="AtlanticFisheryCompany">Atlantic Fishery Company</A></B> : compagnie concurrente de la <A HREF="soleil.html#NouvelleSocieteTransEuropeenneTranport">NSTT</A>, probablement contr&ocirc;l&eacute;e par les Aiguilleurs.</P>

<P><B><A NAME="AngelineCompany">Angeline Company</A></B>&nbsp;: compagnie ferroviaire filiale de la <A HREF="soleil.html#ChannelSuluCompany">CSC</A> cr&eacute;&eacute;e lors du refroidissement, fond&eacute;e par <A HREF="#Lombawa">Lombawa</A><A HREF="perso3.html#Lombawa">Lombawa</A>. </P>

<P><B><a name="Bresil">Br&eacute;sil</a></b> : durant la p&eacute;riode de la Ceinture de Feu, il y avait des glaciers qui mirent longtemps &agrave; fondre, permettant la survie d'une petite population. Ils &eacute;taient sur le point de se r&eacute;fugier en Patagonie lorsque le refroidissement revint. Ils mirent alors sur pied une &eacute;conomie primitive bas&eacute;e sur l'exploitation du bois et commercent avec la <a href="soleil.html#PatagonieOrientale">Patagonie Orientale</a>.</p>

<P><B><A NAME="ChannelSuluCompany">Channel Sulu Company</A></B> (<A HREF="../cartes/philippines2395.html">Carte</A>) : compagnie cr&eacute;&eacute;e au refroidissement pr&egrave;s de Born&eacute;o. Elle contr&ocirc;le un passage entre la mer des C&eacute;l&egrave;bes et la mer de Sulu avec deux vedettes puissamment arm&eacute;es. Puis, la mer des C&eacute;l&egrave;bes &eacute;tant enti&egrave;rement prise par la banquise, elle construit plusieurs r&eacute;seaux</P>

<P><B><A NAME="ColoniesEuropeNord">Colonies de l'Europe du Nord</A></B> : nom donn&eacute; aux restes de la <A HREF="../cartes/transeurope.html">Compagnie TransEurop&eacute;enne</A>, qui se situent en Scandinavie et dans le nord. <BR>
<U>Note du Webmestre</U> : dans NE-2, il semble que ce soit une compagnie ind&eacute;pendante, mais pourquoi ce nom ? Est-ce parce que cette r&eacute;gion &eacute;tait une terre de pionniers comme on peut le constater dans <I><U>L'Enfant des Glaces</I></U> ? Est ce parce que les Aiguilleurs la contr&ocirc;lent compl&egrave;tement au profit de la Panam&eacute;ricaine ?</P>

<P><B><A NAME="CompagnieReseauMandchou">Compagnie du R&eacute;seau Mandchou</A></B> : compagnie en cours de cr&eacute;ation par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> pour reprendre le contr&ocirc;le de cette r&eacute;gion. Il doit rejoindre le <A HREF="reseaux.html#ReseauMongol">r&eacute;seau Mongol</A>, puis le <A HREF="reseaux.html#ReseauSiberien">r&eacute;seau Sib&eacute;rien</A> (Compagnie du Consortium).</P>

<P><B><A HREF="groupes.html#SunCompany">Compagnie Tib&eacute;taine</A></B></P>

<P><B><A NAME="ConsortiumCompany">Consortium Company</A></B> : voir <A HREF="soleil.html#ConsortiumDesBonzes">Consortium des Bonzes</A>.</P>

<P><B><A NAME="CSC">CSC</A></B>&nbsp;: abr&eacute;viation de <A HREF="soleil.html#ChannelSuluCompany">Channel Sulu Company</A></P>

<P><B><A NAME="Djoug">Djoug</A></B> : voir <A HREF="#PaysDeDjoug">Pays de Djoug</A>.</P>

<P><B><A NAME="DjougdjourCie">Djougdjour Cie</A></B> : compagnie occupant les monts du m&ecirc;me nom. Dans le pass&eacute;, elle a du se s&eacute;parer du <A HREF="soleil.html#PaysDeDjoug">pays de Djoug</A>. La monnaie y est le rouble.</P>
<P><B><A NAME="KamtchatkaCie">Kamtchatka Cie</A></B> : compagnie occupant la presqu'&icirc;le de m&ecirc;me nom.</P>

<P><B><A NAME="EcuadorianEasternCompany">Ecuadorian Eastern Company</A></B> (<A HREF="../cartes/philippines2395.html">Carte</A>)&nbsp;: nouvelle compagnie ferroviaire au nord ouest de Born&eacute;o, dirig&eacute;e par les <A HREF="perso2.html#Kalami">Kalami</A>. Capitale : <A HREF="lieux1.html#BandarStation">Bandar Station</A>.</P>

<P><B><A NAME="EEC">EEC</A></B> : abr&eacute;viation de l'<A HREF="#EcuadorianEasternCompany">Ecuadorian Eastern Company</A></P>

<P><B><A NAME="Kerguelen">Kerguelen</A></B> (<A TARGET="_blank" HREF="../../../ile.kerguelen.free.fr/images/carte.jpg">Carte actuelle de l'archipel</A>) : au r&eacute;chauffement, ces &icirc;les sont &eacute;pargn&eacute;es et <A HREF="principaux1.html#LienRag">Lien Rag</A>, <A HREF="principaux1.html#Jael">Ja&euml;l</A>, <A HREF="principaux2.html#Liensun">Liensun</A>, <A HREF="principaux1.html#AnnSuba">Ann Suba</A>, <A HREF="principaux2.html#Kurty">Kurty</A>, <A HREF="principaux2.html#Farnelle">Farnelle</A> et <A HREF="perso1.html#Danglov">Danglov</A>, ainsi que plusieurs milliers de personnes s'y installent. Lien Rag y cr&eacute;e une r&eacute;publique dont il devient le pr&eacute;sident. Les d&eacute;cisions prises par le pr&eacute;sident doivent &ecirc;tre approuv&eacute;e par l'Assembl&eacute;e Elue des Kerguelen.<BR>
religion : dans la Constitution est inscrite l'interdiction du pros&eacute;lytisme. Il y a des ath&eacute;es, des musulmans, des bouddhistes et une centaine de <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o catholiques</A>, deux pr&ecirc;tres et une &eacute;glise tr&egrave;s modeste.</P>

<P><B><A NAME="MalaccaCompany">Malacca Company</A></B>&nbsp;: compagnie ferroviaire cr&eacute;&eacute;e lors du refroidissement, revendiquant le monopole en Malaisie et isolant les <A HREF="perso2.html#Kalami">Kalami</A> des Seychelles de ceux de l'<A HREF="soleil.html#EcuadorianEasternCompany">EEC</A>. </P>

<P><B><A NAME="Nemicie">Nemicie</A></B> : voir <A HREF="groupes.html#MikadoCompany">Mikado Company</A>.</P>

<P><B><A NAME="NouvelleAmsterdam">Nouvelle Amsterdam</A></B> : &icirc;le de l'oc&eacute;an indien (40° S) &agrave; 2000 km des Kerguelen . Peu avant le r&eacute;chauffement, elle est achet&eacute;e par les <A HREF="groupes.html#EgliseNeoCatholique">n&eacute;o-catholiques</A> de la <A HREF="groupes.html#CompagnieSainteCroix">compagnie de la Sainte Croix</A>, qui y fondent une communaut&eacute;. Une colonie de manchots empereurs leur permet d'alimenter en huile <A HREF="soleil.html#Alone">Alone</A> et les n&eacute;o-catholiques de la <A HREF="soleil.html#PatagonieOccidentale">Patagonie Occidentale</A>.</P>

<P><B><A NAME="NouvelleSocieteTransEuropeenneTranport">Nouvelle Soci&eacute;t&eacute; TransEurop&eacute;enne de Transport</A></B> ou <B>NSTT</B> : compagnie cr&eacute;&eacute;e au refroidissement sur la banquise atlantique entre les parall&egrave;les 30°N et 55°N et &agrave; l'ouest du m&eacute;ridien 40°O. C'est une soci&eacute;t&eacute; en proie &agrave; de grosses difficult&eacute;s financi&egrave;res.</P>

<P><B><A NAME="NSTT">NSTT</A></B> : abr&eacute;viation de <A HREF="#NouvelleSocieteTransEuropeenneTranport">Nouvelle Soci&eacute;t&eacute; TransEurop&eacute;enne de Transport</A>.</P>

<P><B><A NAME="OilSakhalineCie">Oil Sakhaline Cie</A></B>: compagnie qui rach&egrave;te l'huile aux baleiniers pour ensuite le revendre.</P>

<P><B><A NAME="Patagonie">Patagonie</A></B> : Avec le r&eacute;chauffement, de nombreux <A HREF="../cartes/panamericaine.html">panam&eacute;ricains</A> s'y sont r&eacute;fugi&eacute;s, mais la disette y r&egrave;gne. Avec la guerre contre les Harponneurs, elle se divisa en deux : la <A HREF="#PatagonieOccidentale">Patagonie Occidentale</A> et la <A HREF="#PatagonieOrientale">Patagonie Orientale</A>.<BR>
Au nord du pays, dans des tunnels creus&eacute;s dans les Andes vivent 50 000 aiguilleurs r&eacute;fugi&eacute;s depuis le r&eacute;chauffement. Rong&eacute; par la radioactivit&eacute; de leurs locomotives, ils se lancent en 2391 une offensive contre les deux Patagonies, difficilement contr&eacute;e par <A HREF="perso1.html#Benfields">Benfield</A> et <A HREF="perso3.html#Madrisos">Madrisos</A>.</P>

<P><B><A NAME="PatagonieOccidentale">Patagonie Occidentale</A></B> : partie de l'ancien <A HREF="reseaux.html#ReseauPatagonie">r&eacute;seau de Patagonie</A> se situant &agrave; l'est des Andes, dirig&eacute;e par <A HREF="principaux1.html#YeuseSemper">Yeuse</A> depuis le r&eacute;chauffement. Elle y cr&eacute;e une r&eacute;publique dont elle devient pr&eacute;sidente. La hi&eacute;rarchie religieuse implant&eacute;e depuis toujours (&eacute;v&ecirc;que de Punta Arenas) est coop&eacute;rative avec Yeuse, mais les missionnaires issus de la Compagnie de la Sainte Croix intriguent pour que le pape s'installe en Patagonie : trafic de nourriture, camps de r&eacute;fugi&eacute;s pour les ciegos ...<BR>
En 2390, Yeuse lance des campagnes de chasse en Antarctique, apportant une nouvelle prosp&eacute;rit&eacute; et une nouvelle monnaie est lanc&eacute;e, le <A HREF="#Fuego">fuego</A>. A cause de la radioactivit&eacute; par les Aiguilleurs, elle se trouve fortement r&eacute;duite : la fronti&egrave;re nord se situe sur le rio Coyle, au m&eacute;ridien 53°S, &agrave; moins de 300 kilom&egrave;tres de Punta Arenas. Yeuse, apr&egrave;s avoir n&eacute;goci&eacute; une partie des <A HREF="soleil.html#ReservesDesHarponneurs">r&eacute;serves des Harponneurs</A> qui apportent la prosp&eacute;rit&eacute; au pays, d&eacute;mission et <A HREF="perso3.html#Reiner">Reiner</A> est &eacute;lu pr&eacute;sident.<BR>
Capitale : <A HREF="lieux2.html#PuntaArenas">Puntas Arenas</A>.</P>

<P><B><A NAME="PatagonieOrientale">Patagonie Orientale</A></B> : partie de l'ancien <A HREF="reseaux.html#ReseauPatagonie">r&eacute;seau de Patagonie</A> se situant &agrave; l'ouest des Andes, envahie par les Harponneurs au d&eacute;but du r&eacute;chauffement. Ils y firent r&eacute;gner la terreur, et ex&eacute;cut&egrave;rent un million de personnes, ne laissant que huit cents mille survivant, quand ils se repli&egrave;rent. Un ancien professeur de Philosophie, <A HREF="perso1.html#Execoulas">Execoulas</A>, commen&ccedil;a &agrave; r&eacute;organiser le pays, avant l'arriv&eacute;e de Yeuse. Il obtient l'ind&eacute;pendance du pays et, sans faire de miracles, gouvernait avec une grande sagesse, essayant d'exploiter les ressources locales. Les relations sont cependant tendues avec Yeuse, car celle-ci n'accepte pas l'utilisation des locomotives nucl&eacute;aires pour produire l'&eacute;lectricit&eacute;. A cause de la radioactivit&eacute; par les Aiguilleurs, elle se trouve fortement r&eacute;duite. En butte &agrave; une opposition, compos&eacute;e de jeune, Execoulas est oblig&eacute; de quitter son isolement et d'engager des relations commerciales avec la Patagonie Occidentale. Tout en laissant Execoulas &agrave; la pr&eacute;sidence, un triumvirat de jeunes domin&eacute; par <A HREF="perso2.html#LeonoraCabana">Leonora Cabana</A> dirige le pays et qui est par la suite &eacute;lue pr&eacute;sidente. Elle se d&eacute;veloppe &eacute;conomiquement de façon tr&egrave;s dynamique, lance une nouvelle monnaie qui jouit d'une grande confiance. Les gens ne pensent qu'&agrave; gagner de l'argent et &agrave; le d&eacute;penser sans compter, &agrave; l'exemple de Lenora Cabana.<BR>
Capitale : <A HREF="lieux2.html#MagellanStation">Magellan Station</A>.</P>

<P><B><A NAME="PaysDeDjoug">Pays de Djoug</A></B> : pays situ&eacute; &agrave; l'extr&eacute;mit&eacute; est de la <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>. Avec le r&eacute;chauffement, ils se sont adapt&eacute;s et ont construit des habitations sur pilotis, des routes sur des planches de bois et se d&eacute;placent sans utiliser la rail. Soutenu par le Consortium des Bonzes, les relations avec l'Omnium se distendent, mais le Consortium ne tient pas ses engagements. Estimant avoir &eacute;t&eacute; bern&eacute;, le pr&eacute;sident <A HREF="perso2.html#IvanKayata">Kayata</A> durcit sa position, emp&ecirc;che les djougiens de convoyer le bois &agrave; <A HREF="#LacustraCity">Lacustra City</A> et tentant de faire saboter la scierie. Parall&egrave;lement, ils se militarisent. Suite &agrave; des revers &eacute;conomiques et &agrave; l'intransigeance du pr&eacute;sident <A HREF="perso2.html#IvanKayata">Kayata</A>, les habitants se sont sp&eacute;cialis&eacute;s dans la production et la consommation d'un alcool de bois conserv&eacute; dans des gourdes en peau de rat qui empoisonne lentement les habitants. La <A HREF="#DjougdjourCie">Djougdjourcie</A> a d&eacute;cid&eacute; de se s&eacute;parer de cette province encombrante.</P>

<P><B><A NAME="PaysTchouktche">Pays Tchouktche</A></B> : enclave autonome, au sein de le <A HREF="#TcherskiCie">Tcherskycie</A>, au bord du d&eacute;troit de Bering.</P>

<P><B><A NAME="SchelvesCies">Schelves Cies</A></B> : appellation de plusieurs micro-compagnies sib&eacute;riennes entre la <A HREF="soleil.html#ConsortiumDesBonzes">Consortium Company</A> et la <A HREF="#TcherskiCie">Tcherski Cie</A>. Ainsi nomm&eacute;es car elles occupent une s&eacute;rie de plateaux. Mais d'un autre c&ocirc;t&eacute;, il est pr&eacute;cis&eacute; que <A HREF="#TiksiStation">Tiksigrad</A> est capitale de la Tcherskicie. Or elle est quasi frontali&egrave;re de la Compagnie du Consortium. Donc cette appellation doit aussi englober la Tcherskicie.</P>

<P><B><A NAME="SocieteFerroviaireDesKerguelen">Soci&eacute;t&eacute; Ferroviaire des Kerguelen</A></B>&nbsp;: compagnie ferroviaire lanc&eacute;e par <A HREF="principaux1.html#LienRag">Lien Rag</A>, <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A>, <A HREF="principaux2.html#Liensun">Liensun</A> et <A HREF="principaux2.html#Songe">Songe</A> lors du refroidissement, sur des bases d&eacute;mocratiques. </P>

<P><B><A NAME="TachuanCompany">Tachuan Company</A></B> : compagnie associ&eacute;e &agrave; la <A HREF="groupes.html#SunCompany">compagnie tib&eacute;taine</A> qui est envahie par des mongols. Elle est proche de la rivi&egrave;re Shulech qui est sa fronti&egrave;re sud.</P>

<P><B><A NAME="TcherskiCie">Tcherski Cie</A></B> : compagnie occupant Anadyr, l'Ile de la Nouvelle Sib&eacute;rie. Elle refuse la soci&eacute;t&eacute; du rail que les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> tentent d'imposer &agrave; nouveau.</P>

<P><B><A NAME="TimorCompany">Timor Company</A></B>&nbsp;: compagnie ferroviaire cr&eacute;&eacute;e lors du refroidissement. </P>

<P><B><A NAME="TomskCompany">Tomsk Company</A> </B>: compagnie autour de <A HREF="lieux2.html#TomskStation">Tomsk Station</A>. Elle commerce plus avec la <A HREF="groupes.html#SunCompany">Compagnie Tib&eacute;taine</A> que le <A HREF="#ConsortiumDesBonzes">Compagnie du Consortium</A>.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="G">G</A>roupes de personnes</FONT></B> </P>

<P><B><A NAME="Aliens">Aliens</A></B>&nbsp;: nom donn&eacute; par les <A HREF="perso1.html#Esquaille">Esquaille</A> aux <A HREF="espace.html#Gardian">Flattyens</A>, qui pense &agrave; tort qu'ils vivent sur <A HREF="espace.html#AltaI">Alta&iuml;</A>.</P>

<P><B><A NAME="Braconniers">Braconniers</A></B> : <A HREF="#Patagonie">patagons</A> chasseurs de phoques au bord de l'Antarctique, essayant tant bien que mal de tromper la surveillance des Roux &agrave; chaque chasse. Ils se d&eacute;placent sur des radeaux compos&eacute;s de dizaines de bidons sur lesquels est fix&eacute; un plancher et une machine &agrave; vapeur pour la propulsion et pour faire fondre le lard.</P>

<P><B><A NAME="CargosDuSoleil">Cargos du Soleil</A></B> : soci&eacute;t&eacute; maritime imagin&eacute;e par <A HREF="principaux2.html#Liensun">Liensun</A>, mais qui ne vit jamais le jour, faute de moyens.</P>

<P><B><A NAME="Ciegos">Ciegos</A></B> : des <A HREF="#Patagonie">patagons</A> qui se sont trop rapproch&eacute;s de la <A HREF="#CeintureDeFeu">Ceinture de Feu</A> suivant des croyances propag&eacute;es par des sectes qui promettaient que la vue de la Ceinture de Feu leur assurerait l'immortalit&eacute;. Il n'ont gagn&eacute; que la c&eacute;cit&eacute; et ils se r&eacute;fugient dans des camps au sud de la Patagonie.</P>

<P><B><A NAME="ConsortiumDesBonzes">Consortium des Bonzes</A></B> ou <B>Consortium pour un Avenir Radieux</B> : organisation fond&eacute;e par les <A HREF="groupes.html#Bonzes">bonzes</A> de <A HREF="lieux1.html#ChinaVoksal">China Voksal</A> sous la direction de <A HREF="principaux2.html#Tharbin">Tharbin</A>, pour s'adapter au r&eacute;chauffement. Il lan&ccedil;a une flotte de dirigeables et de bateaux. Du fait du r&eacute;chauffement et de l'ins&eacute;curit&eacute; dans les plaines (due au fleuve), elle &eacute;tend ses activit&eacute;s vers l'Himalaya et restaure le r&eacute;seau transhimalayen. Avec le r&eacute;chauffement brutal et l'apparition de la Ceinture de Feu, ils occupent une zone de l'ancienne Sib&eacute;rienne entre la Nouvelle Zemble (cours de l'Ob) et la mer de Laptev (cours de la Lena), au-dessus du parall&egrave;le 60° N, o&ugrave; ils ont reconstruit une &eacute;conomie capitaliste. Ils commercent avec des micro-compagnies sib&eacute;riennes. La monnaie de la nouvelle compagnie est le <A HREF="#Sibery">Sibery</A>.</P>

<P><B><A NAME="ConsortiumAvenirRadieux">Consortium pour un Avenir Radieux</A></B> : voir <A HREF="#ConsortiumDesBonzes">Consortium des Bonzes</A></P>

<P><B><A NAME="FinancialHolding">Financial Holding</A></B>&nbsp;: banque de la <A HREF="soleil.html#PatagonieOrientale">Patagonie Orientale</A> &agrave; <A HREF="lieux2.html#MagellanStation">Magellan Station</A>.</P>

<P><B><A NAME="GangPercy">Gang Percy</A> </B>: un des gangs survivant dans l'h&eacute;misph&egrave;re sud. Ces gangs sont partiellement issus des <A HREF="groupes.html#GuildeDesHarponneurs">Harponneurs</A> se d&eacute;placent &agrave; bord de vieux rafiots &agrave; bout de souffle et vivent dans des cavernes de glaces dans la banquise ou dans des petits &icirc;lots arides. Le Gang Percy vit dans l'<A HREF="#Misere">&icirc;lot de Misere</A>.</P>

<P><B><A NAME="NHATO">New Holding And Trading Organisation</A></B>: organisme financier soutenant les humains originaires de <A HREF="espace.html#Shade">Shade</A>. Une anagramme de ses initiales est <A HREF="perso1.html#Antony">ANTHO</A> et son PDG est l'aiguilleur <A HREF="perso2.html#Kawi">Kawi</A>. Leur train dispara&icirc;t alors qu'ils devaient &ecirc;tre arr&ecirc;t&eacute;s. </P>

<P><B><A NAME="NouvelleSocieteMarxiste">Nouvelle Soci&eacute;t&eacute; Marxiste</A></B> : parti politique aux <A HREF="soleil.html#Kerguelen">Kerguelen</A>.</P>

<P><B><A NAME="OmniumDuPacifique">Omnium du Pacifique</A></B> : soci&eacute;t&eacute; fond&eacute;e par <A HREF="principaux1.html#LienRag">Lien Rag</A>, <A HREF="principaux2.html#Liensun">Liensun</A>, <A HREF="principaux2.html#Farnelle">Farnelle</A> et <A HREF="principaux1.html#Kid">le Kid</A> pour construire un pays lacustre dans le sud de la Chine et exploiter le volcan <A HREF="lieux2.html#Titan">Titan</A> et les <A HREF="#IcebergShip">Iceberg-ship</A>.</P>

<P><B><A NAME="Routard">Routard</A></B> : <A HREF="#PaysDeDjoug">djougiens</A> qui d&eacute;sirent que les routes de bois soient les seuls moyens de transport autoris&eacute;s dans le pays de Djoug et voient d'un mauvais œil les glisseurs circuler sur la boue ou l'eau. Ils repr&eacute;sentent 27 % de la population, mais <A HREF="perso2.html#IvanKayata">Ivan Kayata</A> repousse leur demande pour &eacute;viter que la dictature du rail soit remplac&eacute;e par celle de la route.</P>

<P><B><A NAME="SFK">SFK</A></B>&nbsp;: abr&eacute;viation de <A HREF="soleil.html#SocieteFerroviaireDesKerguelen">Soci&eacute;t&eacute; Ferroviaire des Kerguelen</A>.</P>

<P><B><A NAME="SocietePacifique">Soci&eacute;t&eacute; du Pacifique</A></B> : soci&eacute;t&eacute; fond&eacute;e par le Kid pour exploiter la <A HREF="#FissureKlose">fissure Klose</A> et ensuite l'oc&eacute;an.</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000">Moyens de <A NAME="D">d</A>&eacute;placement</FONT></B> </P>

<P><I><B><A NAME="Dark">Dark</A></B></I> : chalutier des <A HREF="#Kerguelen">Kerguelen</A>, appartenant &agrave; la famille <A HREF="perso1.html#Darkeson">Darkeson</A>, puis rachet&eacute; et transform&eacute; par <A HREF="principaux2.html#LientyRagus">Lienty Ragus</A> en brise-glace lors du refroidissement, pour percer un chenal dans la banquise de Drake.</P>

<P><B><A NAME="Dirigeavions">Dirigeavions</A></B> : appareil hybride entre le dirigeable et l'hydravion. </P>

<P><B><A NAME="Dragon"><I>Dragon</I></A></B> : baleinier construit et command&eacute; par <A HREF="principaux2.html#Farnelle">Farnelle</A>. Le second est <A HREF="perso1.html#Danglov">Danglov</A>.</P>

<P><B><A NAME="Elhovia"><I>Elhovia</I></A></B> : premier cargo lanc&eacute; par <A HREF="perso2.html#Lafitte">Lafitte</A>, du <A HREF="#ConsortiumDesBonzes">Consortium des Bonzes</A>.</P>

<P><I><B><A NAME="ElVeloz">El Veloz</A></B></I> : aviso militaire de la <A HREF="soleil.html#PatagonieOrientale">Patagonie Orientale</A>.</P>

<P><B><A NAME="Gdabel"><I>Gdabel</I></A></B> : bateau construit par <A HREF="principaux2.html#Gdami">Gdami</A> &agrave; partis des &eacute;paves des cargos harponneurs et nomm&eacute; du nom de son <A HREF="perso1.html#Gdabel">fils</A>.</P>

<P><B><A NAME="Glisseur">Glisseur</A></B> : appareil n'utilisant pas le rail, construit dans le <A HREF="#PaysDeDjoug">Pays de Djoug</A>, capable de se d&eacute;placer sur la glace, la boue, la terre et l'eau. Il peut atteindre la vitesse de 80 km/h. En 2390 EG, il y a deux fabricants : les <A HREF="soleil.html#UsinesPavakov">Usines Pavakov</A> et la <A HREF="soleil.html#IrkoutskLimited">Irkoutsk Limited</A>.</P>

<P><B><A NAME="H320">H320</A></B> : hydravion construit par <A HREF="principaux1.html#AnnSuba">Ann Suba</A> &agrave; la Manufacture Kurts, et vendue &agrave; la <A HREF="soleil.html#PatagonieOccidentale">Patagonie</A>. Il p&egrave;se trois cents tonnes. Inutilis&eacute; faute de carburant vers 2375, il est remis en service en 2391.</P>

<P><B><A NAME="IcebergShip">Iceberg-ship</A></B> : navire iceberg cr&eacute;e par <A HREF="principaux1.html#LienRag">Lien Rag</A> et <A HREF="perso3.html#Pulsach">Pulsach</A> pour transporter de l'huile de phoque &agrave; travers la Pacifique. Il y en eu trois tous de plus en plus grand : l'<I>Iceberg Ship 1</I>, l'<I>Iceberg Ship 2 </I>et le S.I.T..</P>

<P><I><B><A NAME="Madan">Madan</A></B></I> : baleinier des <A HREF="#Kerguelen">Kerguelen</A></P>

<P><I><B><A NAME="Mistake">Mistake</A></B></I> : vieux baleinier de 200 tonneaux, huit hommes d'&eacute;quipage. <A HREF="principaux2.html#Kurty">Kurty</A> le repris, le fit remettre &agrave; neuf avec <A HREF="principaux2.html#Fleur">Fleur</A> et ne garda que quatre marins, &acirc;g&eacute;s de 65 &agrave; 88 ans. </P>

<P><I><B><A NAME="NanTchong">Nan-Tchong</A></B></I>&nbsp;: cargo construit par <A HREF="perso2.html#Laffite">Laffitte</A> sous la direction du <A HREF="soleil.html#ConsortiumDesBonzes">Consortium des Bonzes</A>. Lors du r&eacute;chauffement, il fut rachet&eacute; par Songe.</P>

<P><B><A HREF="deplacement.html#Princess"><I>Princess</I></A></B> (cargo).</P>

<P><B><A NAME="ReseauEternelleNuit">R&eacute;seau de l'Eternelle Nuit</A></B> : r&eacute;seau ferroviaire construit sur la banquise du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A>.</P>

<P><B><A NAME="Reseau70">R&eacute;seau du 70°</A></B> : r&eacute;seau reliant la <A HREF="soleil.html#TcherskiCie">Tcherskicie</A> &agrave; la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>, passant par <A HREF="soleil.html#Pevekgrad">Pevekgrad</A> et la banquise arctique.</P>

<P><B><A HREF="deplacement.html#VieillePatache"><I>Rewa</I></A></B> (cargo).</P>

<P><B><A NAME="Salamandre"><I>Salamandre</I></A></B> : baleinier construit et command&eacute; par <A HREF="principaux2.html#Kurty">Kurty</A>. Le second est <A HREF="espace.html#Grathe">Grathe</A>. Il entreprend la travers&eacute;e du <A HREF="soleil.html#ChenalNoir">Chenal Noir</A> et atteint la Sib&eacute;rie. Elle accoste <A HREF="soleil.html#Anadyrgrad">Anadyrgrad</A> et Kurty doit faire face &agrave; un mouvement de mutinerie. Une temp&ecirc;te de neige l'endommage. <A HREF="principaux1.html#AnnSuba">Ann Suba</A> finit par accepter l'offre de Songe, et le navire se rend &agrave; <A HREF="soleil.html#YukStation">Yuk Station</A>, o&ugrave; il est charg&eacute; sur un train qui doit l'acheminer vers l'h&eacute;misph&egrave;re sud, mais les incidents climatiques provoqu&eacute;s par Charlster le bloquent au kilom&egrave;tre 4760.</P>

<P><B><A NAME="SilicoAutos">Silico-autos</A></B> : v&eacute;hicules construits par <A HREF="#LacustraCity">Lacustra City</A> la <A HREF="#ManufactureKurts">Manufacture Kurts</A> sur le m&ecirc;me principe que le silico-car, mais mont&eacute;s sur pneu, pour pouvoir se d&eacute;placer sur les routes de <A HREF="#LacustraCity">Lacustra City</A>.</P>

<P><B><A NAME="SIT">S.I.T.</A></B> : <A HREF="#SuperIceTanker">Super-Ice-Tanker</A>, voir <A HREF="#IcebergShip">Iceberg Ship</A>.</P>

<P><B><A NAME="Staple"><I>Staple</I></A></B> "crampon" : ancien bateau (<I>Staple-Tug</I>) dans une station situ&eacute;e sur l'<A HREF="#ArchipelCrozier">archipel Crozier</A>, sur le <A HREF="reseaux.html#KerguelenNetwork">r&eacute;seau des Kerguelen</A> et dans lequel &eacute;tait am&eacute;nag&eacute;e une boite de nuit. En 2390, c'est un navire qui se d&eacute;place, command&eacute; par un certain <A HREF="principaux2.html#CesaireSangole">C&eacute;saire</A>.</P>

<P><B><A NAME="SuperIceTanker">Super-Ice-Tanker</A></B> : voir <A HREF="#IcebergShip">Iceberg Ship</A>.</P>

<P><B><A NAME="Titan">Titan (vedettes)</A></B> : vedettes construites sur l'ordre du <A HREF="principaux1.html#Kid">Kid</A> apr&egrave;s le d&eacute;gel.<BR>
Titan I : Elle servit &agrave; explorer la <A HREF="#FissureKlose">fissure Klose</A>, sous la direction du professeur <A HREF="perso2.html#Klose">Klose</A> et de <A HREF="perso3.html#Ruydas">Ruydas</A>. Elle fut attaqu&eacute;e par des Pirates et seul Ruydas surv&eacute;cut. Avec l'arriv&eacute; de Titan II, Jdrien, Ruydas et Gdami repartirent &agrave; son bord vers le volcan Titan.<BR>
Titan II : vedette qui partit &agrave; la suite de Titan I, pilot&eacute;e par <A HREF="principaux1.html#LienRag">Lien Rag</A>. Il &eacute;limin&egrave;rent les Pirates, puis red&eacute;couvrit les <A HREF="lieux1.html#IleChristmas">Iles Christmas</A> et atteignirent vers la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Ann Suba et l'&eacute;quipage repartirent vers le Volcan Titan, o&ugrave; elle servit &agrave; explorer les alentours.<BR>
Les deux vedettes furent par la suite d&eacute;rob&eacute;es par des habitants de l'&icirc;le fuyant les chaleurs et voulant se r&eacute;fugier en Antarctique.</P>

<P><B><A HREF="deplacement.html#VieillePatache"><I>Vieille Patache</I></A></B> (cargo).</P>

<P>&nbsp;</P>

<P ALIGN=CENTER><B><FONT SIZE=6 COLOR="#800000"><A NAME="Z">D</A>ivers</FONT></B> </P>

<P><B><A NAME="CoucheDOzone">Couche d'ozone</A></B> : au r&eacute;chauffement, elle est insuffisante pour prot&eacute;ger la vie terrestre, et il faut attendre vingt-cinq &agrave; trente ans pour qu'elle se reconstitue.</P>

<P><B><A NAME="DollarsEstampilles">Dollars estampill&eacute;s</A></B>&nbsp;: Lors du refroidissement, les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A> de l'h&eacute;misph&egrave;re sud lanc&egrave;rent une nouvelle monnaie, utilisant les anciens billets de dollars panam&eacute;ricains et portant la signature de <A HREF="perso2.html#Lascasas">Lascasas</A>. Elle est secr&egrave;tement soutenue par l'<A HREF="soleil.html#Oceano">oc&eacute;ano</A> de la Patagonie orientale.</P>

<P><B><A NAME="EauLourde">Eau lourde</A></B> : eau compos&eacute;e de deut&eacute;rium (hydrog&egrave;ne &agrave; deux protons ; un atome d'hydrog&egrave;ne sur 7000 est dans ce cas) et d'oxyg&egrave;ne. Il en existe dans les poussi&egrave;res lunaires (origine ind&eacute;termin&eacute;e) et bout &agrave; 3°5. C'est se produit qui servit de collo&iuml;de lors de la cr&eacute;ation de <A HREF="espace.html#DustsAndAshesIsland">DAI</A>.</P>

<P><B><A NAME="FlecheOr">Fl&egrave;che d'or</A></B> : laser &agrave; gaz argon charg&eacute; de <A HREF="lieux2.html#Point87_7">87°7 Station</A>, utilis&eacute; par <A HREF="principaux2.html#Charlster">Charlster</A> lorsqu'il s'attaque au <A HREF="espace.html#DustsAndAshesIsland">DAI</A>.</P>

<P><B><A NAME="Fuego">Fuego</A></B> : monnaie de la <A HREF="#PatagonieOccidentale">Patagonie occidentale</A>, lanc&eacute;e en 2390 EG.</P>

<P><B><A NAME="IrkoutskLimited">Irkoutsk Limited</A></B> : soci&eacute;t&eacute; fabriquant des <A HREF="soleil.html#Glisseur">glisseurs</A>. Elle est situ&eacute; &agrave; <A HREF="#Irkoutsk">Irkoutsk</A>.</P>

<P><B><A NAME="Ker">Ker</A></B> : monnaie des <A HREF="soleil.html#Kerguelen">Kerguelen</A>, lanc&eacute;e en 2391. Il y eut d'autres propositions de nom, plus h&eacute;g&eacute;moniste : l'oc&eacute;ano ou le sud.</P>

<P><B><A NAME="ManufactureKurts">Manufacture Kurts</A></B> : usine d'hydravions &agrave; Lacustra City, fond&eacute;e par Ann Suba en souvenir de <A HREF="principaux1.html#Kurts">Kurts</A> qui d&eacute;sirait le faire. Au bout de six mois, l'usine sort un premier hydravion qui est un succ&egrave;s et en sort &agrave; une cadence de un &agrave; deux par mois.</P>

<P><B><A NAME="NueesArdentes">Nu&eacute;es Ardentes</A></B> : ph&eacute;nom&egrave;nes observ&eacute;s sur le continent australien et dans ses environs. Ce sont des vents torrides charg&eacute;s de cendres et de temp&eacute;ratures extr&ecirc;mes qui br&ucirc;lent tout sur leur passage. </P>

<P><B><A NAME="ProjetPermafrost">Projet <I>Permafrost</I></A></B> : projet mis en place par les <A HREF="groupes.html#Aiguilleurs">Aiguilleurs</A>, le <A HREF="soleil.html#ConsortiumDesBonzes">Consortium des Bonzes</A> et les <A HREF="groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A> pour faire revenir une &egrave;re glaciaire.</P>

<P><B><A NAME="Oceano">Oc&eacute;ano</A></B> : monnaie lanc&eacute;e par la <A HREF="soleil.html#PatagonieOccidentale">Patagonie Occidentale</A>. Des tractations internationales sont engag&eacute;es pour en faire une monnaie unique dans l'h&eacute;misph&egrave;re sud.</P>

<P><B><A NAME="ReapparitionSoleil">R&eacute;apparition du Soleil</A></B> : il y en eut une qui dura quelques secondes au large de la Californie en 2343 EG.<BR>
Puis, en 2344 EG, l'&eacute;quipe de <A HREF="principaux1.html#JuliusKer">Julius Ker</A> parvint &agrave; percer une fen&ecirc;tre dans les <A HREF="divers.html#StratesLunaires">strates</A> pendant deux minutes.<BR>
Le 10 mars 2346 EG, &agrave; partir de <A HREF="lieux1.html#JarvisStation">Jarvis Station</A>, ils ouvrent une br&egrave;che qui dura une semaine.<BR>
En 2362 EG, <A HREF="perso1.html#Helmatt">Helmatt</A> parvient &agrave; percer une lucarne au-dessus de la <A HREF="groupes.html#SunCompany">Sun Company</A> pendant une demi-heure.<BR>
Finalement, ce fut la d&eacute;g&eacute;n&eacute;rescence du <A HREF="espace.html#Bulb2">Bulb</A> qui causa r&eacute;ellement le r&eacute;chauffement de la Terre et une lucarne se forme en 2368 EG au-dessus de Pacifique sur dix mille kilom&egrave;tres de long (de Kamenepolis au R&eacute;seau des Disparus) et sur deux mille kilom&egrave;tres de large, de part et d'autre du r&eacute;seau du 160°. En 2370 EG, une seconde lucarne s'ouvre autour de la Sib&eacute;rie Centrale.<BR>
Ces deux lucarnes laissaient passer de la chaleur et une plus forte luminosit&eacute;, mais en 2373 EG, le Bulb mourut et les poussières lunaires se regroup&egrave;rent, commen&ccedil;ant &agrave; laisser appara&icirc;tre le Soleil.</P>

<P><B><A NAME="Rouble">Rouble</A></B> : monnaie de la <A HREF="#DjougdjourCie">Djougdjourcie</A>.</P>

<P><B><A NAME="Sibery">Sibery</A></B> : monnaie de la <A HREF="#ConsortiumDesBonzes">Compagnie du Consortium</A>.</P>

<P><B><A NAME="Temperature">Temp&eacute;rature</A></B> : depuis 2340 EG, la <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> &eacute;tablie des relev&eacute;s de temp&eacute;rature un peu partout dans le monde. Depuis 2347 EG, elle monte d'un degr&eacute; et quelques dixi&egrave;mes tous les six mois. Puis le ph&eacute;nom&egrave;ne s'att&eacute;nua et, de 2350 &agrave; 2360, la temp&eacute;rature ne monta que de 5 degr&eacute;s. En 2365, la temp&eacute;rature remonte d'un degr&eacute; par trimestre. Puis une lucarne s'ouvrit en 2368 EG et les temp&eacute;ratures commenc&egrave;rent &agrave; &ecirc;tre positives.</P>

<P><B><A NAME="UsinesPavakov">Usines Pavakov</A></B> : soci&eacute;t&eacute; fabriquant des <A HREF="soleil.html#Glisseur">glisseurs</A>, fond&eacute;e par <A HREF="perso3.html#Pavakov">Pavakov</A>. Elle est situ&eacute;e &agrave; <A HREF="#Kolymagrad">Kolymagrad</A>.</P>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/glossaires/soleil.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:07 GMT -->
</html>
