<HTML>

<!-- Mirrored from glaces.voila.net/jdr/aides/combats.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:23 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Bapt&ecirc;me de Feu dans les Glaces</U></FONT></P>
<HR>
<B><A HREF="../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="index.html">Aides de jeux</A> &gt; Bapt&ecirc;me de Feu</B>
<HR>

<P>Vos joueurs viennent de terminer la cr&eacute;tion de leur personnage, et vous souhaitez, avant de commencer une aventure, leur expliquer les r&egrave;gles de combat. Ou alors, vous voulez pimenter une aventure avec quelques &eacute;v&egrave;nements qui n'ont rien avoir avec le sc&eacute;nario, histoire de détourner l'attention. Mais dans le monde des Glaces, il n'est pas si simple de combattre sans bonne raison et sans devoir en r&eacute;pondre devant la Justice. Voici quelques situations banales qui peuvent d&eacute;g&eacute;n&eacute;rer en bagarre.</P>
<P><U>Notes :</U><BR>
VJ=Voyageur Joueur (un personnage interpr&eacute;t&eacute; par un des joueurs).<BR>
VNJ=Voyageur non Joueur (les autres personnages).</P>

<TABLE BORDER=1 WIDTH=840 ALIGN=CENTER>
<TR VALIGN=TOP>
<TH WIDTH=140>Situation</TD>
<TH WIDTH=200>Lieu</TD>
<TH WIDTH=500>Résumé</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S1">L'ivrogne</A></TD>
<TD>Dans un train-bar</TD>
<TD>Un ivrogne s'en prend verbalement à un VJ jusqu'&agrave; ce que ce dernier s'&eacute;nerve...</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S2">La rivalit&eacute;</A></TD>
<TD>Dans un train-cabaret</TD>
<TD>Un VJ et un chasseur veulent profiter de la m&ecirc;me entraineuse.</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S4">La dette</A></TD>
<TD>Sur un quai ou dans un train-bar</TD>
<TD>Un VJ est pris &agrave; parti par un personnage qui pr&eacute;tend recouvrir une dette.</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S3">L'ex-coll&egrave;gue</A></TD>
<TD>Sur un quai</TD>
<TD>Un des VJs fut autrefois renvoy&eacute; de son travail par la faute d'un de ses coll&egrave;gues. Or le voil&agrave; qui se pointe sur le bout du quai...</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S5">La poursuite</A></TD>
<TD>Sur un quai</TD>
<TD>Sur un quai, deux personnes se poursuivent...</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S6">Les tra&icirc;nes-wagons</A></TD>
<TD>Sur un quai</TD>
<TD>Agression du VJ par deux tra&icirc;nes-wagons...</TD>
</TR>
<TR VALIGN=TOP>
<TD><A HREF="#S7">Le voleur</A></TD>
<TD>Dans le compartiment du joueur</TD>
<TD>Au milieu de la nuit, un VJ est r&eacute;veill&eacute; par un bruit et se rend compte qu'il y a quelqu'un dans le compartiment...</TD>
</TR>
</TABLE>
<P>&nbsp;</P>
<HR>
<P ALIGN=CENTER><A NAME="S1"><FONT SIZE=5 COLOR="#800000"><U>L'ivrogne</U></FONT></P>
<P><B>Situation :</B> les VJs se trouvent dans un train bar &agrave; la fin de la journ&eacute;e. L'endroit est relativement bond&eacute; et certains, d&eacute;j&agrave; ivres-morts, sont d&eacute;j&agrave; allong&eacute;s par terre. Une t&eacute;l&eacute;vision est allum&eacute;e et le pr&eacute;sentateur annonce un jugement de R&eacute;novateurs : lors d'une gr&egrave;ve dans un train usine de sid&eacute;rurgie, ils ont &eacute;t&eacute; arr&ecirc;t&eacute;s comme meneurs et l'enqu&ecirc;te a fini par &eacute;tablir qu'ils &eacute;taient R&eacute;novateurs. Ils en auront pour au moins vingt ans de train bagne. Le pr&eacute;sentateur met ensuite les auditeurs en garde contre "<I>ces terroristes qui mettent en p&eacute;ril les fondements de notre civilisation qui a sauv&eacute; l'humanit&eacute; de la Grande Panique et de la Barbarie</I>" et rappelle qu'une r&eacute;compense est toujours vers&eacute;e &agrave; ceux qui ont permis l'arrestation de R&eacute;novateurs.</P>
<P>A ce moment, un VNJ, qui a visiblement d&eacute;j&agrave; ingurgit&eacute; beaucoup de vodka, se l&egrave;ve en braillant : "<I>Enfin de la justice ! Tous des salauds, ces r&eacute;novateurs ! Pas vrai ?</I>", demande-t-il &agrave; son voisin, qui est justement un VJ. Dans le reste de la salle, quelqu'un dit "<I>Ca y est, &ccedil;a le reprend !</I>".</P>
<P>Le VJ pris &agrave; parti ne pourra pas se d&eacute;barrasser de l'ivrogne, dont l'haleine est une horreur pure. Si une de ses paroles ne plait pas &agrave; l'ivrogne ou s'il cherche &agrave; le quitter, l'ivrogne va sortir un couteau en criant "<I>Salle R&eacute;novateur, je vais te faire la peau</I>" (son ivresse le rend maladroit au combat). Le combat commence, sans que quiconque dans la salle y prenne part. Celle-ci commence d'ailleurs &agrave; se vider.</P>
<P><B>Pendant ce temps :</B> si un autre VJ est intrigu&eacute; par les r&eacute;actions dans la salle, en se renseignant, il apprendra que l'ivrogne, qui se nomme Rukas, s'&eacute;tait dans le temps &eacute;tabli dans la Compagnie de la Banquise. Cette vie avait bascul&eacute; en 2346 lorsque les R&eacute;novateurs avaient effectu&eacute; l'exp&eacute;rience de Jarvis Station. Refus&eacute; dans les autres Compagnies, il dut revenir en TransEurop&eacute;enne, o&ugrave; il vit mis&eacute;rablement. Il est d&eacute;tective sp&eacute;cialis&eacute; dans la chasse aux R&eacute;novateurs. Le soir, il boit et prend souvent &agrave; parti des consommateurs qui, s'ils s'attardent, finissent souvent arr&ecirc;t&eacute; par la S&eacute;curit&eacute;.</P>
<P><B>Fin du combat et cons&eacute;quences</B> : </P>

<UL>
<LI>La S&eacute;curit&eacute; arrive au bout de dix minutes, les VJ auront dont tout int&eacute;r&ecirc;t &agrave; avoir quitt&eacute; les lieux &agrave; ce moment, sinon, ils seront arr&ecirc;t&eacute;s et condamn&eacute;s au train-bagne.</LI>
<LI>Sur les informations obtenues par le(s) autre(s) VJ(s) le mieux est de quitter imm&eacute;diatement le train bar. Rukas est tellement ivre qu'il sera incapable de reconna&icirc;tre les VJs par la suite.</LI>
<LI>Rukas est connu et tr&egrave;s appr&eacute;ci&eacute; par la S&eacute;curit&eacute;. S'il est tu&eacute;, la S&eacute;curit&eacute; va mener une enqu&ecirc;te sur son meurtre. Pour elle, il ne peut s'agit que de R&eacute;novateurs d&eacute;sirant venger les leurs, mais elle finira par s'en prendre &agrave; une cellule de r&eacute;novateurs mystiques. Cette enqu&ecirc;te peut n&eacute;anmoins inciter les VJ &agrave; quitter la station.</LI>
</UL>


<HR>
<P ALIGN=CENTER><A NAME="S2"><FONT SIZE=5 COLOR="#800000"><U>La rivalit&eacute;</U></FONT></P>
<P><B>Situation :</B> un des VJs est dans un train cabaret nomm&eacute; <I>L'Etuve</I> (il y en a un &agrave; River Station, mais on peut supposer qu'il se d&eacute;place et va dans d'autres stations de la TransEurop&eacute;enne). Cette bo&icirc;te est sp&eacute;ciale, car les spectateurs et les acteurs &eacute;voluent dans une atmosph&egrave;re tellement satur&eacute;e en humidit&eacute; qu'ils doivent retirer des v&ecirc;tements pour supporter la chaleur et l'humidit&eacute;. On n'y voit pas &agrave; deux m&egrave;tres. Pour resituer l'ambiance g&eacute;n&eacute;rale, relisez le chapitre 8 du <I><U>Sanctuaire des Glaces</I></U> (CG-2). Juste &agrave; la fin de leur spectacle, les danseuses quittent la sc&egrave;ne et se m&eacute;langent aux spectateurs dans la salle. L'une d'elle, Mina, aborde le PJ et tous deux se retirent dans une esp&egrave;ce de niche pour profiter d'une relative tranquilit&eacute;. C'est alors qu'appara&icirc;t un chasseur (il s'appelle Elkar et empeste l'huile animale, c'est pour cela que l'on sait que c'est un chasseur) qui s'exclame "<I>Ah, Non, Mina, tu m'avais promis la soir&eacute;e</I>", mais Mina refuse, pr&eacute;textant qu'il est trop violent. Apr&egrave;s une br&egrave;ve discussion orageuse, pour &eacute;carter un rival, le chasseur attaque le VJ.</P>
<P><B>Fin du combat :</B> la direction de l'&eacute;tablissement ne veut pas de scandale. Des vigiles interviennent rapidement pour expulser les deux perturbateurs.</P>
<P><B>Cons&eacute;quence :</B> dans ce genre de lieux, il y a toujours des agents de la S&eacute;curit&eacute; qui veulent se renseigner sur les notables. Cela leur permet par la suite de les mettre en difficult&eacute; ou de les forcer &agrave; des d&eacute;cisions ou des actions que ces notables ne veulent pas prendre. La bagarre ne va pas passer inaper&ccedil;u et, si le PJ a dans les jours qui suivent des ennuis avec la S&eacute;curit&eacute;, la rixe sera un &eacute;l&eacute;ment &agrave; charge.</P>
<P><B>Variante :</B> la personne agress&eacute;e n'est pas un VJ, mais un VNJ notable. Si le VJ vient &agrave; son aide (mais il ne saura pas que c'est un notable, mis &agrave; part un embonpoint), dans les jours qui suivent ce notable peut avoir une action sur la vie du VJ :</P>
<UL>
<LI>Une aide (soit financi&egrave;re, soit un acc&egrave;s facilit&eacute; &agrave; certain lieu ou information) : l'aide restera faible, car le VNJ ne voudra pas attirer l'attention sur le fait qu'il soit venu &agrave; cette boite.</LI>
<LI>A l'inverse, le PNJ ne veut pas que sa fr&eacute;quentation &agrave; <I>L'&eacute;tuve</I> soit connue, et il fera tout pour que le VJ quitte la station.</LI>
</UL>


<HR>
<P ALIGN=CENTER><A NAME="S4"><FONT SIZE=5 COLOR="#800000"><U>La dette</U></FONT></P>

<HR>
<P ALIGN=CENTER><A NAME="S3"><FONT SIZE=5 COLOR="#800000"><U>L'ex-coll&egrave;gue</U></FONT></P>

<HR>
<P ALIGN=CENTER><A NAME="S5"><FONT SIZE=5 COLOR="#800000"><U>La poursuite</U></FONT></P>
<P><B>Situation :</B> c'est le soir, il fait d&eacute;j&agrave; sombre et le VJ entend des bruits de cavalcade. Une personne surgit devant lui, tandis qu'une autre personne, qui poursuit la premi&egrave;re, crie "Arr&ecirc;tez-le, c'est un R&eacute;novateur !". Le personnage est en bonne position pour bloquer le chemin du poursuivi. </P>
<UL>
<LI>Si le joueur le fait, il y a un combat entre le joueur et le poursuivi pendant quatre round. Le poursuivant arrive &eacute;galement et prend part au combat, il cherche &agrave; tuer le poursuivi. <BR>&nbsp;</LI>
<UL>
<LI>Apr&egrave;s le combat (mort du poursuivi), si le personnage demande des explications, le poursuivant lui r&eacute;pondra : "<I>Merci de ton aide, mais cette affaire ne te concerne pas</I>". En fait, les deux faisaient parti d'une cellule de R&eacute;novateurs que le poursuivi avait d&eacute;cid&eacute; de quitter (n'approuve pas certaines actions muscl&eacute;es). Le poursuivant devait l'&eacute;liminer pour que la cellule ne soit pas d&eacute;nonc&eacute;e. Si le joueur, intrigu&eacute;, le prend en filature, il remontera jusqu'&agrave; la cellule des R&eacute;novateurs (La s&eacute;curit&eacute; paye $ 400 pour ce genre de renseignement).<BR>&nbsp;</LI>
<LI>Apr&egrave;s le combat (mort du poursuivant), le poursuivi se rend et explique que l'autre est aussi un r&eacute;novateur qui cherchait &agrave; l'&eacute;liminer (voir cas pr&eacute;c&eacute;dent). En &eacute;change de sa libert&eacute;, il propose de donner toutes les informations sur la cellule.<BR>&nbsp;</LI>
</UL>
<LI>Si le joueur laisse passer le poursuivi, le poursuivant va tr&eacute;bucher quand il parviendra &agrave; la hauteur du joueur. Il se rel&egrave;vera en jurant "<I>Salaud, tu l'as aid&eacute;, t'est un complice</I>" et se jettera sur le joueur pour le combattre.</LI>
</UL>

<HR>
<P ALIGN=CENTER><A NAME="S6"><FONT SIZE=5 COLOR="#800000"><U>Les tra&icirc;nes-wagons</U></FONT></P>
<P><B>Situation :</B> c'est le soir, il fait d&eacute;j&agrave; sombre et le VJ traverse un quai pour rentrer chez lui, quand un personnage malodorant v&ecirc;tements sales et rapi&eacute;c&eacute;s surgit devant lui. C'est un tra&icirc;ne-wagon qui, arm&eacute; d'un couteau, lui demande "<I>Ton Argent ! Vite !</I>". Le VJ entend un bruit de pas derri&egrave;re lui. </P>
<P>S'il ne se retourne pas, il sera assomm&eacute; par une barre de fer, et se r&eacute;veillera les poches vid&eacute;es de tout objet de valeur.</P>
<P>Sinon, il verra derri&egrave;re lui un autre tra&icirc;ne-wagon qui s'appr&ecirc;te &agrave; l'assommer avec une barre de fer. Le VJ est coinc&eacute; entre les deux et ne peut pas fuir.</P>
<P><B>Fin du combat :</B> d&egrave;s que l'un des deux est s&eacute;rieusement bless&eacute; ou assomm&eacute;, les deux agresseurs prendront la fuite.</P>
<P><B>Cons&eacute;quences :</B> sans.</P>

<HR>
<P ALIGN=CENTER><A NAME="S7"><FONT SIZE=5 COLOR="#800000"><U>Le voleur</U></FONT></P>

<HR>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/aides/combats.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:23 GMT -->
</html>
