<HTML>

<!-- Mirrored from glaces.voila.net/jdr/aides/informations.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:07 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Un bulletin d'information</U></FONT></P>
<HR>
<B><A HREF="../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="index.html">Aides de jeux</A> &gt; Bulletin d'information</B>
<HR>

<P>Vous d&eacute;sirer donner une information d'actualit&eacute; g&eacute;n&eacute;le utile aux joueurs &agrave; une bulletin t&eacute;l&eacute;, mais vous voulez ne pas insister sur sa pertinence. Voici quelques informations d'actualit&eacute; pour constituer un bulletin complet, dans lequel glisser l'information utile.</P>

<P>Si certaines informations vous paraissent en d&eacute;calage avec les romans, n'oubliez pas qu'elles ont &eacute;t&eacute; revues et corrig&eacute;es &agrave; des fins de propagande.</P>

<P><U><FONT SIZE=5>Les informations dat&eacute;es</FONT></U></P>

<UL>
<LI><B>Fin 2359</B> : Apr&egrave;s d'intenses n&eacute;gociations, les diff&eacute;rentes compagnies se sont mises d'accord pour adopter un calendrier commun. En effet, si en TransEurop&eacute;enne nous pensons &ecirc;tre en 2363, les PanAm&eacute;ricains se croient en 2359 et les Sib&eacute;riens en 2361. C'est au cours de la Grande Panique, que le d&eacute;compte du temps s'est d&eacute;t&eacute;rior&eacute;. Pour pallier ce d&eacute;sordre, les Compagnies ont d&eacute;cid&eacute; que dans une semaine, la date sera le premier janvier 2360.<BR>&nbsp;</LI>
<LI><B>2360</B> : Attention pour ceux qui se rendent en Africania, la banquise se r&eacute;chauffe et la travers&eacute;e devient dangereuse. Un convoi a &eacute;t&eacute; encore englouti dans les eaux.<BR>
<B>Quelques jours plus tard</B> : arriv&eacute;e de la voyageuse Yeuse, originaire de notre compagnie et actuellement ambassadrice de la Compagnie de la Banquise. Des trait&eacute;s avec cette riche compagnie vont permettre de remonter le niveau de vie dans cette compagnie.<BR>&nbsp;</LI>
<LI><B>Fin 2360</B> : des r&eacute;voltes minent la Compagnie et s&egrave;ment la s&eacute;dition. Voyageuse Floa Sadon, notre d&eacute;l&eacute;gu&eacute;e aux affaires &eacute;trang&egrave;res, qui dirige la Compagnie, a d&eacute;clar&eacute; que l'arm&eacute;e avait la situation en main et que les mutins seront durement ch&acirc;ti&eacute;s.<BR>
<B>Quelques jours plus tard</B> : l'arm&eacute;e a ma&icirc;tris&eacute; la mutinerie de Grand Star Station, mais les mutins n'ont pas h&eacute;sit&eacute; &agrave; d&eacute;truire le d&ocirc;me dans lequel ils &eacute;taient retranch&eacute;s, causant de nombreux morts parmi les civils.<BR>
<B>Quelques semaines apr&egrave;s</B> : Rhodania Station, la plus grande station du sud de la Compagnie est enti&egrave;rement d&eacute;truite, &agrave; cause des r&eacute;voltes. Voyageuse Floa Sadon promet le m&ecirc;me sort aux stations qui resteront s&eacute;ditieuses.<BR>
<B>Quelques jours plus tard</B> : Enfin la politique de fermet&eacute; de la Voyageuse Sadon porte ses fruits. On apprend la reddition de Leman Station. Parmi les meneurs, il y a de nombreux R&eacute;novateurs. N'h&eacute;sitez pas &agrave; d&eacute;noncer ces terroristes qui cherchent &agrave; amener le chaos sur notre monde.<BR>&nbsp;</LI>
<LI><B>2362</B> : La voyageuse Sadon, d&eacute;l&eacute;gu&eacute;e aux affaires &eacute;trang&egrave;res, et la voyageuse Yeuse, ambassadrice de la Compagnie de la Banquise ont disparu dans un accident ferroviaire. Le v&eacute;hicule qui a percut&eacute; le leur vient d'&ecirc;tre identifi&eacute; comme un blind&eacute; des aiguilleurs.<BR>
<B>Le lendemain</B> : le responsable d'Engineer Station vient de reconna&icirc;tre que le blind&eacute; qui a agress&eacute; les voyageuses Sadon et Yeuse a &eacute;t&eacute; d&eacute;rob&eacute; dans sa station. On signale des mouvement des blind&eacute;s Aiguilleurs.<BR>
<B>Le lendemain</B> : les voyageuses Sadon et Yeuse sont saines et sauves. Dans une conf&eacute;rence de presse, la voyageuse Floa Sadon d&eacute;nonce un complot aiguilleurs et Panam&eacute;ricains. Arrestation des journalistes am&eacute;ricains &agrave; la fin de la conf&eacute;rence. <BR>
<B>Le lendemain</B> : le Grand-Ma&icirc;tre Aiguilleur Vicra vient d'&ecirc;tre arr&ecirc;t&eacute;.<BR>
<B>Quelques semaines plut tard</B> : l'ancien Grand-Ma&icirc;tre Aiguilleur Vicra est condamn&eacute; &agrave; vingt ans de train-bagne.<BR>&nbsp;</LI>
<LI><B>2364</B> : Voyageuse Floa Sadon, notre d&eacute;l&eacute;gu&eacute;e aux affaires &eacute;trang&egrave;res, vient d'&ecirc;tre &eacute;lue PDG de la Compagnie.<BR>&nbsp;</LI>
<LI><B>2364</B> : Agitation en PanAm&eacute;ricaine : Lady Diana, PDG de la compagnie a disparue. Elle serait en tr&egrave;s mauvaise sant&eacute; et son h&eacute;ritier serait un oncle, qui est Grand-Ma&icirc;tre Aiguilleurs.<BR>
<B>Une semaine apr&egrave;s</B> : Lady Diana, PDG de la PanAm&eacute;ricaine, vient de mourir &agrave; New York Station, au si&egrave;ge de la Canyst. Devant les d&eacute;l&eacute;gu&eacute;s, &agrave; la consternation de l'audience, elle l&egrave;gue toutes ses actions &agrave; la voyageuse Yeuse Semper.<BR>&nbsp;</LI>
<LI><B>2364</B> : rencontre entre Lady Yeuse, nouvelle PDG de la PanAm&eacute;ricaine et Voyageuse Floa Sadon, PDG de notre compagnie. Voyageuse Sadon esp&egrave;re une aide de la PanAm&eacute;ricaine pour remonter l'&eacute;conomie de la Compagnie.<BR>
<B>Un mois apr&egrave;s</B> : Voyageuse Floa Sadon, PDG de notre compagnie, part en visite &agrave; l'&eacute;tranger, dans la Compagnie de la Banquise, pour n&eacute;gocier une aide &eacute;conomique. <BR>&nbsp;</LI>
</UL>

<P>Quand on parle de la Compagnie de la Banquise, signaler rapidement que le niveau de vie est plus &eacute;lev&eacute; qu'en TransEurop&eacute;enne, et insister sur le fait qu'il n'y a pas d'inlandsis et que la banquise peut craquer, engloutissant des trains entiers dans l'oc&eacute;an.</P>

<P><U><FONT SIZE=5>Informations passe-partout</FONT></U></P>

<UL>
<LI>Floa Sadon, notre (Voyageuse D&eacute;l&eacute;gu&eacute;e avant 2364, PDG de la Compagnie apr&egrave;s 2364) est en visite dans le (Nord, Sud, Est ou Ouest) de la Compagnie (ou dans la province num&eacute;ro XX) pour &eacute;tudier la situation &eacute;conomique et trouver des solutions &agrave; la p&eacute;nurie (&eacute;nerg&eacute;tique, alimentaire, de mati&egrave;re premi&egrave;re...).<BR>&nbsp;</LI>
<LI>Une nouvelle rencontre entre les chefs militaires des compagnies TransEurop&eacute;enne et Sib&eacute;rienne pour prolonger l'armistice.<BR>&nbsp;</LI>
<LI>Une nouvelle r&eacute;union entre les d&eacute;l&eacute;gu&eacute;es de la CANYST pour coordonner la lutte contre les R&eacute;novateurs.<BR>&nbsp;</LI>
<LI>Venue d'un ambassadeur d'une Compagnie &eacute;trang&egrave;re.<BR>&nbsp;</LI>
<LI>Arrestation ou jugements de R&eacute;novateurs, qui tentaient de (saboter la production /soulever) de XXXXX Station. A cause des m&eacute;faits de ces terroristes, la Compagnie ne parvient pas &agrave; retrouver le niveau de vie qu'elle avait atteint avant la guerre. Soyez vigilants, rep&eacute;rez les R&eacute;novateurs et d&eacute;noncez-les &agrave; la S&eacute;curit&eacute; (r&eacute;compense).<BR>&nbsp;</LI>
<LI>Une photo appara&icirc;t, avec le commentaire : r&eacute;compense de $ 5 000 &agrave; qui fera arr&ecirc;ter ce dangereux terroriste r&eacute;novateur.<BR>&nbsp;</LI>
</UL>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/aides/informations.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:07 GMT -->
</html>
