<HTML>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/debut.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:47 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Britanny Network</U></FONT></P>
<HR>
<B><A HREF="../../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="../index.html">Sc&eacute;narii</A> &gt; <A HREF="index.html">Britanny Network</A> &gt; D&eacute;but de l'aventure</B>
<HR>

<P ALIGN=CENTER><U><FONT SIZE=5>Mise en condition des Voyageurs</FONT></U></P>
<P><U><FONT SIZE=4>Grand Star Station, le soir</FONT></U></P>
<P>C'est le soir, en octobre 2361 et les joueurs se retrouvent, seul ou ensemble dans un wagon-bar o&ugrave; &agrave; la cantine de leur entreprise et peuvent suivre les informations &agrave; la t&eacute;l&eacute;vision. Parmi celle-ci : "<I>Le bijoutier Eriner, fournisseur de plusieurs grands actionnaire et lui-m&ecirc;me actionnaire important a &eacute;t&eacute; aujourd'hui victime d'un hold-up. Les voleurs ont prit pour 20 000 dollars de bijoux. Le lieutenant Darcer, de la S&eacute;curit&eacute; Ferroviaire, &agrave; qui l'enqu&ecirc;te a &eacute;t&eacute; confi&eacute;e, a d&eacute;clar&eacute; que les coupables sont d&eacute;j&agrave; identifi&eacute;s et que leur arrestation est imminente</I>".</P>

<P><U><FONT SIZE=4>Le lendemain</FONT></U></P>
<P><B>Si l'un des joueurs est agent de la S&eacute;curit&eacute;</B>, il sera convoqu&eacute; par son sup&eacute;rieur qui lui expliquera l'affaire : <I>il y a trois mois, un important lot de documents pr&eacute;glaciaires a &eacute;t&eacute; d&eacute;rob&eacute; de la biblioth&egrave;que n&eacute;o-catholique du train monast&egrave;re Saint Michel, et l'on est s&ucirc;r de la complicit&eacute; de deux des moines, qui se sont ensuite enfuis. Nous soup&ccedil;onnons les R&eacute;novateurs d'&ecirc;tre &agrave; l'origine de ce vol. Trois enqu&ecirc;teurs (deux n&eacute;o-catholiques et un agent de la S&eacute;curit&eacute;) se sont vus confier l'affaire, et l'on a retrouv&eacute; leur cadavre il y a un mois. Nous devons confier l'enqu&ecirc;te &agrave; un groupe qui n'appartient ni &agrave; la S&eacute;curit&eacute;, ni aux n&eacute;o-catholiques, aussi on va vous fournir une nouvelle identit&eacute;. Nous avons s&eacute;lectionn&eacute; un petit groupe de voyageurs tout &agrave; fait ordinaire. Une fausse accusation de hold-up va les convaincre de participer. Vous allez vous int&eacute;grer &agrave; ce groupe et participer &agrave; l'enqu&ecirc;te. Bien entendu, il vous est interdit de r&eacute;v&eacute;ler votre appartenance &agrave; la S&eacute;curit&eacute; et la v&eacute;rit&eacute; sur l'affaire Eriner</I>.</P>
<P><B>Si l'un des joueurs est n&eacute;o-catholique</B>, il sera convoqu&eacute; parle cardinal fr&egrave;re Pierre qui lui expliquera l'affaire dans les m&ecirc;mes termes. Fr&egrave;re Pierre ajoute aussi que le joueur, au cours de sa mission, ne devra pas montrer son appartenance n&eacute;o-catholique, ni pratiquer les rites religieux.</P>
<P><B>Pour les autres voyageurs joueurs</B> : </P><DIR>
<DIR>

<P><U>L'arrestation</U></P>
<P>A l'aube, o&ugrave; plut&ocirc;t au moment o&ugrave; les t&eacute;n&egrave;bres se muent en une aurore blafarde, des violents coups sont frapp&eacute;s &agrave; la porte du comportement o&ugrave; dort le voyageur, tandis qu'une voix hurle: "<I>Ouvrez, au nom de la Compagnie et de la S&eacute;curit&eacute; !</I>". Bien entendu, il est impossible de fuir, le wagon &eacute;tant cern&eacute;, mais si le joueur le tente, il sera imm&eacute;diatement pris et emmen&eacute; &agrave; la S&eacute;curit&eacute;. Sa tentative de fuite sera un &eacute;l&eacute;ment accusateur de plus.</P>
<P>Si le joueur ouvre la porte de son compartiment (ou s'il attend qu'elle soit d&eacute;fonc&eacute;e), il se trouve face &agrave; un major et trois agents de la S&eacute;curit&eacute; qui apr&egrave;s v&eacute;rification de son identit&eacute;, l'arr&ecirc;te.</P>
<P><U>L'interrogatoire</U></P>
<P>Apr&egrave;s une demi-heure d'attente, le joueur est conduit dans le bureau du lieutenant Darcer. Celui-ci visionne l'hologramme du bijoutier Eriner et demande "<I>Connaissez-vous cet homme ?</I>" "<I>L'avez-vous d&eacute;j&agrave; rencontr&eacute; ?</I>" "<I>O&ugrave; &eacute;tiez-vous il y a deux jours ?</I>" "<I>Pouvez-vous le prouver ?</I>" (Si le personnage cite des t&eacute;moins ceux-ci seront menac&eacute;s pour affirmer le contraire). Puis suivent toute une s&eacute;rie de questions dont &eacute;ventuellement certaines relatives &agrave; l'arrestation (tentative de fuite, n&eacute;gation de l'identit&eacute;, ...)</P>
<P>Puis le t&eacute;l&eacute;phone sonne et le lieutenant r&eacute;pond : "<I>Oui ... Oui ... Tr&egrave;s bien, je vous remercie. Pouvez-vous passer dans mon bureau d&egrave;s que le coupable va en sortir ?</I>" Puis il revient au personnage et dit : "<I>Vous devriez avouer. Le bijoutier Eriner vous a identifi&eacute; comme un des agresseurs. Certains de vos complices ont d&eacute;j&agrave; avou&eacute;. Un marginal qui cherchait &agrave; revendre une partie des bijoux vous a aussi reconnu. Vous risquez au moins dix ans de train bagne</I>"</P>
<P><U>La proposition de fr&egrave;re Pierre</U></P>
<P>Le lendemain, un pr&ecirc;tre n&eacute;o-catholique rentre dans la cellule et se pr&eacute;sente : "<I>Je suis fr&egrave;re Pierre, cardinal de la Nouvelle Rome. Vous &ecirc;tes accus&eacute; d'un crime qui va vous valoir au moins dix ans de train bagne. Nous vous proposons un oubli de cette affaire en &eacute;change de la participation d'une enqu&ecirc;te d&eacute;licate.</I>" </P></DIR>
</DIR>

<P><U><FONT SIZE=4>Le briefing</FONT></U></P>
<P>D&egrave;s que tous les joueurs ont accept&eacute;, ils sont emmen&eacute;s dans une salle o&ugrave; se trouvent d&eacute;j&agrave; Darcer et Fr&egrave;re Pierre. Les dossiers concernant l'affaire de Saint Michel Station sont pr&eacute;sent&eacute;s aux voyageurs (imprimez et donnez le <A HREF="http://pp.auto.search.ke.voila.fr/">document suivant</A>, mais reprenez-le &agrave; la fin du briefing).</P>
<P>Ils rappellent que l'accusation dans l'affaire Eriner tient toujours s'il leur prenait la fantaisie de dispara&icirc;tre, puis chaque joueur se voit remettre la somme de 1 000 dollars ainsi qu'un billet au d&eacute;part de G.S.St. &agrave; destination de Britanny Star Station, par le train C157.</P>

<HR>

<P ALIGN=CENTER><U><FONT SIZE=5>L'aventure</FONT></U></P>
<P><A HREF="network.html">Les instructions ferroviaires du Britanny Network</A>, pour la modique somme de dix dollars. On peut se les procurer à Grand Star Station, Eiffel Station, Britanny Station, Brest Station, Iron Station, Saint-Michel Station ou Uranium Station. Vous pouvez l'imprimer pour le donner aux joueurs s'ils en font la demande.</P>
<P>Suite : <A HREF="enquete.html">L'enqu&ecirc;te</A></P>
<HR>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/debut.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:48 GMT -->
</html>
