<HTML>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/enquete.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:29 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Britanny Network</U></FONT></P>
<HR>
<B><A HREF="../../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="../index.html">Sc&eacute;narii</A> &gt; <A HREF="index.html">Britanny Network</A> &gt; L'enqu&ecirc;te</B>
<HR>

<P ALIGN=CENTER><U><FONT SIZE=5>L'enqu&ecirc;te sur le r&eacute;seau Bretagne</FONT></U></P>

<P><FONT SIZE=4><U>Informations g&eacute;n&eacute;rales sur le R&eacute;seau Bretagne</U></FONT></P>
<P><B>Ponctualit&eacute; :</B> comme partout dans la Compagnie, il y a un certain retard dans les transports, que l'on soit dans une draisine particuli&egrave;re ou dans un train.</P>

<TABLE ALIGN=CENTER BORDER CELLSPACING=0>
<TR>
<TD><B>Liaison</TH>
<TH>Dur&eacute;e normale du trajet</TH>
<TH>Retard</TH>
</TR>
<TR>
<TD>Anjou Star Station - Britanny Star Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D10</TD>
</TR>
<TR>
<TD>Anjou Star Station - Mount Cross Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Anjou Star Station - Uranium Station</TD>
<TD ALIGN=CENTER>5 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Beef Station - Britanny Star Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Beef Station - Fish Station</TD>
<TD ALIGN=CENTER>1 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Beef Station - Fruit Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Beef Station - Stones Y Station</TD>
<TD ALIGN=CENTER>1 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Brest Station - Fruit Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D10</TD>
</TR>
<TR>
<TD>Brest Station - Quimp Station</TD>
<TD ALIGN=CENTER>2 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Brest Station - West Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Britanny Star Station - Fruit Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D10</TD>
</TR>
<TR>
<TD>Britanny Star Station - Ligara Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Britanny Star Station - Mount Cross Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Britanny Star Station - Saint Michel Station</TD>
<TD ALIGN=CENTER>2 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Channel Station - Iron Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Channel Station - Saint Michel Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Fish Station - Quimp Station</TD>
<TD ALIGN=CENTER>2 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Fish Station - Stones Y Station</TD>
<TD ALIGN=CENTER>1 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Fruit Station - Saint Michel Station</TD>
<TD ALIGN=CENTER>2 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Iron Station - Mount Cross Station</TD>
<TD ALIGN=CENTER>2 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Iron Station - Saint Michel Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Ligara Station - Stones Y Station</TD>
<TD ALIGN=CENTER>3 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
<TR>
<TD>Ligara Station - Uranium Station</TD>
<TD ALIGN=CENTER>4 h</TD>
<TD ALIGN=CENTER>1D6 / 2</TD>
</TR>
</TABLE>

<P><B>Etat des voies :</B> il est en g&eacute;n&eacute;ral correct sauf la ligne Channel Station - Jersey Station - Saint Michel Station qui est coup&eacute; par endroit.</P>
<P><B>Acquisition de draisine :</B> il y a deux possibilit&eacute;s, soit en louer une (bon &eacute;tat, boite de priorit&eacute; verte, 100 $ par jour plus 5 000 $ de caution), soit en acheter une d'occasion (&eacute;tat moyen, boite de priorit&eacute; verte, 2 000 $). Ces deux possibilit&eacute;s n'existent qu'&agrave; Britanny Star Station et Brest Station.</P>
<P>&nbsp;</P>
<P><FONT SIZE=4><U>Les actionnaires demeurant au R&eacute;seau Bretagne</U></FONT></P>
<P><B>Mino Kerb</B> est patron d'usines de fabrications m&eacute;caniques. Son p&egrave;re, Irb Kerb, a eu des d&eacute;m&ecirc;l&eacute;s avec la S&eacute;curit&eacute;, par une accusation truqu&eacute;e d'espionnage pour la Panam&eacute;ricaine. En 2348, Mino Kerb signe avec la Zone Occidentale un trait&eacute; commercial qui lui donne l'exclusivit&eacute; des produits en verre. On le soup&ccedil;onne de tremper dans des trafics et des meurtres. Sa ligne priv&eacute;e part de la ligne Brest Station-Quimp Station, peu avant cette seconde station.</P>
<P><B>Van Erkas</B> est n&eacute;o-catholique et vit de ses rentes. Des bruits court selon lesquels il aurait particip&eacute; &agrave; la fausse accusation contre Irb Kerb, et qu'il en a profit&eacute; pour &eacute;tendre ses activit&eacute;s. De violents &eacute;changes verbaux avec Mino Kerb dans le pass&eacute; font qu'il vit reclus dans sa propri&eacute;t&eacute; priv&eacute;e. Il n'est donc pas approchable et ses gardes tirent &agrave; vue sur tout ce qui se pr&eacute;sente, apr&egrave;s sommation. </P>
<P><B>Andre Gelaric</B> vit de ses dividendes dans un palace sur rail &agrave; l'&eacute;cart du r&eacute;seau, pr&egrave;s de Fruit Station.</P>
<P>&nbsp;</P>
<P><FONT SIZE=4><U>Informations &agrave; glaner dans les stations</U></FONT></P>
<DIR>
<P><B>Anjou Star Station :</B> <BR>
Sur le quai, &agrave; l'arriv&eacute;e du train, il y a un cadavre d&eacute;capit&eacute; et mutil&eacute;. La nouvelle du meurtre fait rapidement le tour de la station et des trains. En &eacute;coutant les conversations dans les bars, on peut apprendre que la victime a &eacute;t&eacute; identifi&eacute;e et est Jord Lern, un fermier habitant une trentaine de kilom&egrave;tres &agrave; l'est de la station. Si les joueurs se rendent &agrave; la ferme, Ekjia Lern, la femme de Jord, effondr&eacute;e par la nouvelle, r&eacute;pondra &agrave; contrecoeur aux questions des VJ et les cong&eacute;diera le plus vite possible. Un VJ particuli&egrave;rement attentif et psychologue remarquera qu'elle semble terrifi&eacute;e &agrave; l'id&eacute;e d'en dire trop.<BR>
Voir aussi : <A HREF="#Ferme">les Fermes de la Breitz</A>.</P>
<P><B>Brest Station :</B> <BR>
En enqu&ecirc;tant des les bas-fonds, ils peuvent apprendre qu'un ivrogne avait dit avoir vu des gardes de Mino Kerb jeter un corps d&eacute;capit&eacute; lors des meurtres de 2357. Cet ivrogne fut lui-m&ecirc;me retrouv&eacute; d&eacute;capit&eacute;.<BR>
Conversation entendue dans un train bar "<I>Il y a beaucoup de traffic sur la ligne priv&eacute;e des Kerb... - Tait toi, si tu veux garder la t&ecirc;te sur les &eacute;paules</I>", r&eacute;pond un autre consommateur qui quitte imm&eacute;diatement le bar.<BR>
Voir aussi : <A HREF="#ZoneOcc">un train arrive de Zone Occidentale</A>.</P>
<P><B>Channel Station :</B> <BR>
Voir : <A HREF="#ZoneOcc">un train arrive de Zone Occidentale</A>.</P>
<P><B>Fruit Station :</B> <BR>
Voir : <A HREF="#ZoneOcc">un train arrive de Zone Occidentale</A>.</P>
<P><B>Iron Station :<BR>
</B>Voir : <A HREF="#Ferme">les Fermes de la Breitz</A>.</P>
<P><B>Ligara Station :</B><BR>
Ann Elase, la m&egrave;re de Gu&eacute;ni Vonru, est encore vivante. Elle dira qu'elle a &eacute;t&eacute; tr&egrave;s surprise de la conversion de fils, qui &eacute;tait franchement ath&eacute;e auparavant et attribue ce changement &agrave; un certain Wen Kerb. Elle ne l'a pas vu depuis son entr&eacute;e au monast&egrave;re.</P>
<P><B>Mount Cross Station :<BR>
</B>Rien &agrave; apprendre de plus que ce qu'il y a dans le dossier. Les joueurs ne seront pas re&ccedil;us au train-monast&egrave;re.<B><BR>
</B>Voir : <A HREF="#Ferme">les Fermes de la Breitz</A>.</P>
<P><B>Quimp Station :</B><BR>
Le soir, dans les bas-fonds de la station, les voyageurs assistent &agrave; une agression : trois hommes attaquent un traine-wagon. Si les joueurs lui portent secours et le sauve, il racontera son histoire : il fut recrut&eacute; par une <A HREF="secte.html">secte</A> pour effectuer des coups de main. Il a &eacute;t&eacute; entrain&eacute; au combat dans une station secr&egrave;te qui se trouverait au sud-ouest de Quimp Station et qui se nommerait Ys Station et a particip&eacute; &agrave; plusieurs actions contre des fermiers. Par hasard, il apprit que la secte pr&eacute;parait un soul&egrave;vement contre la TransEurop&eacute;enne et, pris de peur, il s'enfuit de la station. Trois membres le poursuivirent et viennent de tenter de le tuer.</P>
<P><B>Saint Michel Station :</B> <BR>
Voir aussi : <A HREF="#ZoneOcc">un train arrive de Zone Occidentale</A>.</P>
<P><B>Stones Y Station :</B><BR>
Rien &agrave; apprendre sur l'affaire du GID.</P>
<P><B>Uranium Station :<BR>
</B>Voir : <A HREF="#Ferme">les Fermes de la Breitz</A>.</P>
</DIR>
<P>&nbsp;</P>


<P><FONT SIZE=4><U>Informations &agrave; glaner aupr&egrave;s des sectes</U></FONT></P>
<P>Si des joueurs sont membres de sectes, ils peuvent obtenir quelques informations :</P>
<UL>
<LI><B>Les n&eacute;os-catholiques</B> : rien (il leur a d'ailleurs &eacute;t&eacute; demand&eacute; de ne pas prendre contact).</LI>
<LI><B>Les r&eacute;seaux d'entraide aux Roux</B> : ils pourront apprendre que plusieurs Roux ont signal&eacute; une station importante au bord de la banquise, d'o&ugrave; ils sont chass&eacute;s &agrave; coups de fusil. La personne qui a recueilli ces t&eacute;moignages la situe au sud-ouest de Quimp Station.</LI>
<LI><B>Les Eboueurs de la Vie Eternelle</B> : Ils savent peu de choses. Quelques membres ont &eacute;t&eacute; embauch&eacute;s pour des actions douteuses (principalement des intimidations de fermiers). L'un d'eux, de Brest Station, a mentionn&eacute; une station secr&egrave;te qui se trouverait au sud-ouest de Quimp Station et qui se nommerait Ys Station ; peu apr&egrave;s il fut retrouv&eacute; mort d&eacute;capit&eacute;...</LI>
</UL>

<P>&nbsp;</P>
<P><FONT SIZE=4><U><A NAME="ZoneOcc">Un train arrive de Zone Occidentale</A></U></FONT></P>
<P>Ce convoi suit l'itin&eacute;raire Glass Station, Channel Station, Jersey Station, Saint Michel Station et Brest Station, Officiellement, il transporte des produits manufactur&eacute;s en verre, mais des armes y sont dissimul&eacute;s, avec la complicit&eacute; de Jdaig, un demi-roux de la Zone Occidentale. Il roule deux fois par semaine.</P>
<P>Les joueurs, s'ils sont dans l'une gares travers&eacute;e par le train ne manqueront pas de remarquer qu'il vient de Glass Station (indique sur chaque wagon du convoi, ainsi que la destination), car depuis la cr&eacute;ation de la Zone Occidentale, les TransEurop&eacute;ens n'ont pas de contact avec cette compagnie dirig&eacute;e par des Roux. Des habitants de la station pourront dire que cela fit scandale au d&eacute;but (2348), mais que l'on avait fini par s'habituer.</P>
<P>Il faut une heure pour fouiller un wagon, en prenant la pr&eacute;caution de ne rien casser (il y a aussi des produit en verre emball&eacute;s), et les chances d'&ecirc;tre surpris par un membre du personnel accompagnant le train est de 15 %.</P>
<P>A l'arriv&eacute;e &agrave; Brest Station, le convoi entre dans un entrep&ocirc;t (tr&egrave;s surveill&eacute; ; si les joueurs veulent y entrer discr&egrave;tement, ils ont 40 % de chances d'&ecirc;tre d&eacute;couverts ; ils pourront observer le d&eacute;chargement des armes). Les armes y sont regroup&eacute;es et charg&eacute; dans une draisine qui part vers le sud en direction de Quimp Station, mais qui quittera la voie principale peu avant la station (il s'agit de la voie privée de Mino Kerb).</P>
<P>&nbsp;</P>


<P><FONT SIZE=4><U><A NAME="Ferme">Les fermes de la Breitz </A></P></U></FONT>
<P>Dans certaines r&eacute;gions du r&eacute;seau Bretagne la <A HREF="secte.html">secte</A> cherche &agrave; acqu&eacute;rir  des fermes pour les transformer en avant-poste capable de r&eacute;sister aux unit&eacute;s blind&eacute;s de la TransEurop&eacute;enne. Ce sont les lignes rejoignants Iron Station, Mount Cross Station, Anjou Star Station et Uranium Station. Chaque ferme devient une unit&eacute; de combat et est le point de d&eacute;part d'un r&eacute;seau secret charg&eacute; de surveiller les lignes normales.</P>
<P>Les agents de la Secte ne l&eacute;sinent pas sur les moyens pour convaincre les fermiers de leur vendre les fermes : menaces, chantages, intimidation, puis assassinat. C'est dans ce cadre que rentre le meurtre de Jord Lern &agrave; Anjou Star Station.</P>
<P><B><U>Enqu&ecirc;ter sur les fermes</U></B></P>
<P>Les joueurs peuvent visiter jusqu'&agrave; six fermes par jour. A chaque fois, le meneur de jeu lancera un D6 :</P>
<DIR>

<P><B>1</B> : C'est une ferme d&eacute;j&agrave; achet&eacute;e par la Secte. Les habitants r&eacute;pondront aux questions, sans rien r&eacute;v&eacute;ler de la secte. Si les joueurs demandent ce qui peut effrayer d'autres fermier, ils diront qu'il y a pas mal de Roux qui circulent, mais que eux sauront les recevoir. Si les joueurs montrent qu'il en savent trop, il seront connu de la secte et risqueront d'&ecirc;tre attaqu&eacute;s dans les jours qui suivent.</P>
<P><B>2-5</B> : la ferme est occup&eacute;e par des fermiers d&eacute;j&agrave; menac&eacute;s par la Secte et sur le point de c&eacute;der et de quitter le  r&eacute;seau. Il ne voudront rien dire aux joueurs, mais ceux ci pourront remarquer qu'ils sont aussi terrifi&eacute;s que la veuve de Jord Lern. Si les joueurs surveillent la ferme dans les jours qui suivent, ils verront une locomotive venir au bout de deux jours, puis les anciens occupants partiront &agrave; bord de leur draisine en emportant tous leurs bagages. Un jour plus tard, ils verront arriver une poseuse de rails qui commencera &agrave; cr&eacute;er un r&eacute;seau derri&egrave;re la ferme.</P>
<P><B>6</B> : les fermiers ont d&eacute;j&agrave; &eacute;t&eacute; menac&eacute;s par la Secte, mais refusent de c&eacute;der. Il le dira aux joueurs, ajoutera qu'il a subit des sabotages et m&ecirc;me d'une tentative de meurtre &agrave; la station la plus proche. Si les joueurs sont patients, durant la nuit qui suit, des inconnus viendront et tenteront de saboter la draisine. Ils seront d&eacute;couverts et s'enfuiront, mais si les joueurs les poursuivent, leur draisine rejoindra une ferme d&eacute;j&agrave; achet&eacute;e par la Secte.</P>
</DIR>

<P><B><U>Fouiller une ferme de la Secte</U></B></P>
<P ALIGN=CENTER><IMG SRC="ferme.gif"></P>
<P>Si les joueurs utilisent une locomotive pour s'approcher de la ferme, ils seront automatiquement rep&eacute;r&eacute;s. S'ils marchent le long de la voie, ils ont une chance sur trois d'&ecirc;tre rep&eacute;r&eacute; par des cam&eacute;ras. Sinon, ils peuvent suivent une marche parall&egrave;le &agrave; la voie, &agrave; vingt m&egrave;tres d'&eacute;cart.</P>
<P>La ligne particuli&egrave;re de la ferme aboutit dans un hangar o&ugrave; trois hommes sont dissimul&eacute;s si les joueurs ont d&eacute;j&agrave; &eacute;t&eacute; rep&eacute;r&eacute;s. Il y a aussi des cam&eacute;ras dans le hangar. L'effectif d'une ferme est de sept soldats. Il y en a toujours un qui donnera l'alerte sur le r&eacute;seau secret des unit&eacute;s en viendront au bout de deux heures. </P>
<P>Les pi&egrave;ces ne pr&eacute;senteront pas d'int&eacute;r&ecirc;t, &agrave; l'exception du hangar, de l'arsenal et du PC.</P>
<DIR>

<P>Dans l'arsenal, il y a de nombreuses armes.</P>
<P>Dans le hangar, une fouille minutieuse montrera qu'une partie du mur oppos&eacute; &agrave; l'arriv&eacute;e de la voie est escamotable et que les butoirs de la voie sont escamotables. Il y au aussi une s&eacute;rie de rails pos&eacute;s dans un coin du hangar. Vingt m&egrave;tres apr&egrave;s le mur escamotable, un joueur attentif remarquera un d&eacute;but de voie, dont les rails sont de la m&ecirc;me couleur que la glace. </P>
<P>Dans le PC, les joueurs verront des t&eacute;l&eacute;visions qui montrent des vues sur la voie d'acc&egrave;s, mais aussi sur la neige (en fait le r&eacute;seau secret invisible ; s'il s'attardent, il pourront voir arriver les unit&eacute;s venant au secours de la ferme).</P>
</DIR>
<P>&nbsp;</P>


<P><B><U>Les dangers de l'enqu&ecirc;te</U></B></P>
<P>Au fur et &agrave; mesure de l'avancement de leur enqu&ecirc;te, les joueurs risquent d'attirer l'attention de la <A HREF="secte.html">secte</A>. Donc, chaque jour de jeu, le MJ fera un tirage pour savoir s'ils ont &eacute;t&eacute; rep&eacute;r&eacute;s par des membres de la secte. Le pourcentage de base est de <B>20%</B> avec les modificateurs suivants :</P>
<UL>
<LI><B>+5%</B> par jour &agrave; partir du quatri&egrave;me jour d'enqu&ecirc;te.</LI>
<LI><B>+15%</B> si les joueurs ont enqu&ecirc;t&eacute; sur les fermes.</LI>
<LI><B>+15%</B> si les joueurs ont enqu&ecirc;t&eacute; sur les trains de Zone Occidentale (<B>+25 %</B> si c'est &agrave; Brest Station).</LI>
<LI><B>+10%</B> si les joueurs ont pris contact avec la S&eacute;curit&eacute;.</LI>
<LI><B>+10%</B> si les joueurs ont pris contact avec les n&eacute;o-catholiques.</LI>
<LI><B>+25%</B> si les joueurs ont pris contact avec les n&eacute;o-catholiques de Saint-Michel Station.</LI>
<LI><B>+10%</B> s'ils se sont int&eacute;ress&eacute;s &agrave; Mino Kerb.</LI>
<LI><B>+5%</B> s'ils ont pris contact avec Ann Elase &agrave; Ligara Station</LI>
</UL>
<P>Le pourcentage total ne peut pas d&eacute;passer <B>95%</B>. Si le test r&eacute;ussit, trois hommes arm&eacute;s vont attaquer les joueurs. Ils pr&eacute;feront mourir plut&ocirc;t que se rendre ou s'enfuir.</P>





<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/enquete.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:29 GMT -->
</html>
