<HTML>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/fin.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:30 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Britanny Network</U></FONT></P>
<HR>
<B><A HREF="../../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="../index.html">Sc&eacute;narii</A> &gt; <A HREF="index.html">Britanny Network</A> &gt; La Secte</B>
<HR>

<P ALIGN=CENTER><U><FONT SIZE=5>La fin de l'aventure</FONT></U></P>

<P>Il y a trois fins possibles pour l'aventure :</P>

<UL>
<LI><B>les joueurs ont cherch&eacute; &agrave; d&eacute;truire la secte ou &agrave; explorer le d&ocirc;me de Taranis &agrave; Ys Station :</B> dans ce cas, il y a au moins un millier de personnes dans la station, tous fanatis&eacute;s. Les joueurs sont donc morts, &agrave; plus ou moins br&egrave;ve ech&eacute;ance.<BR>&nbsp;</LI>

<LI><B>Les joueurs sont revenus faire un rapport &agrave; la S&eacute;curit&eacute; : </B>si le contenu est satisfaisant (mention du trafic d'armes, description d'Ys Station), ils sont amnisti&eacute;s pour l'affaire Eriner. S'ils sont venus &agrave; Ys Station en traversant la banquise, il vaut mieux qu'ils restent discrets sur cet aspect des choses. A l'avenir ils devront ne pas &eacute;voquer du tout cette affaire, sous peine d'accusation pour trahison (il en sera bri&egrave;vement question dans les informations, sous la forme d'un groupe de r&eacute;novateurs ayant cherch&eacute; &agrave; saboter l'&eacute;conomie du r&eacute;seau Bretagne).<BR>
Si leur rapport est insuffisant, ils seront condamn&eacute;s au train bagne.<BR>&nbsp;</LI>

<LI><B>La proximit&eacute; de la fronti&egrave;re les aura peut-&ecirc;tre incit&eacute;s &agrave; quitter la compagnie</B>. Dans ce cas, il faut pouvoir &eacute;chapper aux contr&ocirc;les des douaniers de Brest Station. S'il cherchent &agrave; joindre la Panam&eacute;ricaine, ils seront arr&ecirc;t&eacute;s, puis extrad&eacute;s vers la TransEurop&eacute;nne (et l&agrave; le Train-Bagne). Pour s'en sortir, il vaut mieux rejoindre Atlantic Station, et l&agrave;, soit chercher &agrave; s'installer dans l'Africania (possibilit&eacute; de jouer le sc&eacute;nario <I><U>Les Neiges du Kilimanjaro</I></U>), soit partir vers l'Australasienne.<BR>&nbsp;</LI>
</UL>

<HR>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/fin.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:30 GMT -->
</html>
