<HTML>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/secte.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:48 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>Britanny Network</U></FONT></P>
<HR>
<B><A HREF="../../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="../index.html">Sc&eacute;narii</A> &gt; <A HREF="index.html">Britanny Network</A> &gt; La Secte</B>
<HR>

<P ALIGN=CENTER><U><FONT SIZE=5>La Secte</FONT></U></P>

<P>En fait, derri&egrave;re toutes ces actions (meurtres, rachat de fermes, trafic avec la Z.O.) se cache une secte dirig&eacute;e par une personne plut&ocirc;t m&eacute;galomane, l'actionnaire Mino Kerb. Ce dernier r&ecirc;ve  d'&ecirc;tre le ma&icirc;tre absolu d'une compagnie et a d&eacute;cid&eacute; d'en cr&eacute;er une par s&eacute;dition du R&eacute;seau Bretagne de la TransEurop&eacute;enne. Comme cela ne se fera pas facilement, il proc&egrave;de progressivement :</P>
<UL>
<LI>d'abord cr&eacute;er une secte pour disposer d'un groupe de personnes fanatis&eacute;s qui lui permettra de combattre contre la TransEurop&eacute;enne. Cette secte &eacute;tant orient&eacute;e sur le r&eacute;gionalisme breton pr&eacute;-glaciaire, d'o&ugrave; les pillages de GID.<BR>&nbsp;</LI>
<LI>construire une station secr&egrave;te (Ys Station) pour que ses activit&eacute;s ne soient pas visibles.<BR>&nbsp;</LI>
<LI>faire construire discr&egrave;tement par son usine de constructions m&eacute;caniques des unit&eacute;s l&eacute;g&egrave;res de combat.<BR>&nbsp;</LI>
<LI>ensuite n&eacute;gocier avec la Zone Occidentale un trait&eacute; commercial pour servir de couverture &agrave; un trafic d'armes de la Panam&eacute;ricaine, par l'interm&eacute;diaire de Jduig, un demi-roux de Z.O.<BR>&nbsp;</LI>
<LI>commencer &agrave; acqu&eacute;rir des fermes en bordure du R&eacute;seau Bretagne pour &eacute;tablir des lignes de d&eacute;fense.<BR>&nbsp;</LI>
</UL>
<P>&nbsp;</P>
<P>Pour &eacute;carter quelques g&ecirc;neurs ou t&eacute;moins et pour aussi frapper les esprits, il les fait ex&eacute;cuter, d&eacute;capiter et jeter leur corps sans t&ecirc;te sur les quais des stations :</P>
<UL>
<LI>2351 &agrave; Quimp Station : trois fermiers qui refusaient de vendre leur ferme. Celles-ci permirent &agrave; la secte des acc&egrave;s secondaires &agrave; Ys Station.<BR>&nbsp;</LI>
<LI>2355 &agrave; Stones Y Station : Inaro qui avait r&eacute;v&eacute;l&eacute; le pillage du GID.<BR>&nbsp;</LI>
<LI>2357 &agrave; Brest Station : un tra&icirc;ne-wagon qui avait surpris le d&eacute;chargement d'un train de Z.O., deux autres &agrave; qui il en avait parl&eacute; et un quatri&egrave;me qui avait identifi&eacute; un des assassins.<BR>&nbsp;</LI>
<LI>2358 &agrave; Uranium Station : trois fermiers qui refusaient de vendre leur ferme.<BR>&nbsp;</LI>
<LI>2359 &agrave; Mount Cross Station : quatre fermiers qui refusaient de vendre leur ferme.<BR>&nbsp;</LI>
<LI>2360 &agrave; Iron Station : deux fermiers qui refusaient de vendre leur ferme.<BR>&nbsp;</LI>
<LI>2361 &agrave; Anjou Star Station : un fermier (Jord Lern) qui refusaient de vendre leur ferme.<BR>&nbsp;</LI>
<LI>2361 &agrave; Quimp Station : trois enqu&ecirc;teurs (fr&egrave;re Benoit, fr&egrave;re Jean-Paul et Menorg).<BR>&nbsp;</LI>
</UL>
<P>&nbsp;</P>

<P><B><U>Les dirigeants de la secte</U></B> sont :</P>
<dir><dir><TABLE BORDER=0>
<TR>
<TD WIDTH=120><U>Titre</U></TD>
<TD WIDTH=100><U>Nom civil</U></TD>
<TD><U>Nom de secte</U></TD>
</TR>
<TR>
<TD><B>Grand-Ma&icirc;tre : </B></TD>
<TD>Mino Kerb</TD>
<TD>(Nomino&euml; Ker Breitz)</TD>
</TR>
<TR>
<TD><B>Grand-Pr&ecirc;tre : </B></TD>
<TD>Yan Pohur</TD>
<TD>(Yann Poher)</TD>
</TR>
<TR>
<TD><B>Chef Militaire : </B></TD>
<TD>Wen Kerb</TD>
<TD>(Gwen Ker Breitz)</TD>
</TR>
</TABLE></dir></dir>

<P>&nbsp;</P>

<P><B><U>Ys Station</U></B></P>
<P>Pour pr&eacute;parer son coup de force, Mino Kerb a fait construire &agrave; l'&eacute;cart des r&eacute;seaux une station secr&egrave;te qu'il nomma Ys Station. Il est quasiment impossible d'atteindre la station par la voie normale : c'est la voie priv&eacute;e de l'actionnaire Mino Kerb et elle est tr&egrave;s surveill&eacute;e par les membres de la secte. Une locomotive qui s'y engage sera intercept&eacute; et les cadavres des occupants seront retrouv&eacute;s d&eacute;capit&eacute;s dans une station du r&eacute;seau Bretagne. Les acc&egrave;s secondaires, ne sont pas moins surveill&eacute;s.</P>
<P>Les moyens pour acc&eacute;der &agrave; la station sont soit se dissimuler dans un convoi qui va vers Ys Station (ils se retrouvent dans le d&ocirc;me d'Ogmios ou dans celui de Lug), soit utiliser les r&eacute;seaux des p&ecirc;cheurs et de traverser la banquise &agrave; pied (cinq kilom&egrave;tres sans rails : les joueurs vont-ils supporter l'absence de rails ?).</P> 

<P>D'autre part, les joueurs ne peuvent pas esp&eacute;rer venir seuls &agrave; bout de la Secte. Ils ne sont ni assez nombreux, ni assez arm&eacute;s pour le faire. Leur but doit &ecirc;tre d'obtenir le maximum d'informations pour faire un rapport le plus complet possible au lieutenant Darcer et &agrave; Fr&egrave;re Pierre.</P>

<P>Ys Station se d&eacute;compose en quatre d&ocirc;mes dont chacun est nomm&eacute;s d'un nom de dieu celtique en fonction de sa fonction :</P>
<OL>
<LI><B>Le d&ocirc;me de Taranis</B> : est celui r&eacute;serv&eacute; aux dirigeants de la secte. Il est impossible pour les joueurs de s'y rendre (des gardes, et l'ouverture des sas conditionn&eacute;e par des codes sp&eacute;ciaux).<BR>&nbsp;</LI>
<LI><B>Le d&ocirc;me de Lug</B> : est celui des usines. Y sont notamment construits des unit&eacute;s militaires. C'est de ce d&ocirc;me que les joueurs auront le plus de chance de se cacher dans un train pour quitter la station.<BR>&nbsp;</LI>
<LI><B>Le d&ocirc;me d'Ogmios</B> : est celui o&ugrave; logent les soldats de la Secte. Il y a plusieurs trains-casernes, et les entra&icirc;nements se font &agrave; l'ext&eacute;rieur de la station.<BR>&nbsp;</LI>
<LI><B>Le d&ocirc;me de Brigantia</B> : est un secteur de logement. Y vivent les ouvriers des trains-usines et leur famille. Il y a aussi un train-biblioth&egrave;que, un traintel, plusieurs trains-bars et un train-cabaret pour les soldats en permission. C'est le d&ocirc;me o&ugrave; les joueurs ont le plus de chances de passer inaper&ccedil;us.<BR>&nbsp;</LI>
</OL>
<P ALIGN=CENTER><IMG SRC="ys.gif"></P>

<P>&nbsp;</P>
<P><B>Icehenge</B> est un monument construit en glace sur le mod&egrave;le de Stonehenge et o&ugrave; se d&eacute;roulent les c&eacute;r&eacute;monies religieuses de la secte. Il est &agrave; l'ext&eacute;rieur et il n'y a rien &agrave; y trouver, mais tous les habitants d'Ys Station doivent obligatoirement assister aux c&eacute;r&eacute;monies. Cela peut &ecirc;tre l'occasion de fouiller des trains. Les informations int&eacute;ressantes sont dans le d&ocirc;me de Brigantia (le d&ocirc;me de Taranis restant inaccessible) :</P>
<UL>
<LI><B>Le train-biblioth&egrave;que</B> : une copie de tous les documents d&eacute;rob&eacute;s dans les GID et &agrave; Saint Michel Station.<BR>&nbsp;</LI>
<LI><B>Dans certains logements</B> : des actions sur une compagnie d&eacute;nomm&eacute;e <B>Breitz Company</B>.<BR>&nbsp;</LI>
</UL>

<P>Pour quitter la station, les possibilit&eacute;s sont les m&ecirc;mes que pour l'arriv&eacute;e : se dissimuler dans un convoi, ou rejoindre &agrave; pied le r&eacute;seau des p&ecirc;cheurs.</P>


<HR>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/breitz/secte.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:48 GMT -->
</html>
