<HTML>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/heritier/index.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:45 GMT -->
<HEAD>
<TITLE>La Compagnie des Glaces - Jeu de r&ocirc;les</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f5f5f5">
<P ALIGN=CENTER><FONT SIZE=5><U>Le jeu de r&ocirc;les de la Compagnie des Glaces</U></FONT><BR>
<FONT SIZE=6><U>L'H&eacute;ritier</U></FONT></P>
<HR>
<B><A HREF="../../../index-2.html">Compagnie des Glaces</A> &gt; <A HREF="../../index.html">Espace jeu de r&ocirc;les</A> &gt; <A HREF="../index.html">Sc&eacute;narii</A> &gt; L'H&eacute;ritier</B>
<HR>

<P ALIGN=CENTER>Id&eacute;e de sc&eacute;nario dont les diff&eacute;rentes parties sont directement inspir&eacute;s des romans.</P>
<P ALIGN=CENTER>N'h&eacute;sitez pas &agrave; relire les diff&eacute;rents romans indiqu&eacute;s pour &eacute;toffer le sc&eacute;nario qui se d&eacute;roule vers 2361-3.</P>
<P ALIGN=CENTER>Il convient &agrave; des joueurs d&eacute;butants</P>

<HR WIDTH="50%" ALIGN=CENTER>

<DIR><A HREF="#S1"><B>Introduction</B></A>
<DIR><A HREF="#S11">Compagnie TransEuropéenne - Blue Station</A></DIR>
</DIR>
<DIR><A HREF="#S2"><B>Les Recherches</B></A>
<DIR><A HREF="#S21">Fédération Australasienne - Bones Company</A></DIR>
<DIR><A HREF="#S22">Fédération Australasienne - Mikado Company</A></DIR>
<DIR><A HREF="#S23">Compagnie de la Banquise</A></DIR>
<DIR><A HREF="#S24">Amertume Station</A></DIR>
</DIR>
<DIR><A HREF="#S3"><B>Conclusion</B></A>
</DIR>


<HR>

<P ALIGN=CENTER><U><B><A NAME="S1"></A>Introduction</B></U></P>
<P><A NAME="S11"></A>COMPAGNIE TRANSEUROPEENNE - BLUE STATION</P>
<P>Zetim Gamuo, 63 ans, riche actionnaire et gouverneur de la province ferroviaire 26, vit dans un palais ressemblant &agrave; un ch&acirc;teau l'&eacute;poque baroque (imaginez celui de Lun&eacute;ville) qui occupe, lorsqu'il se d&eacute;place vingt cinq voies. Il r&eacute;side le plus souvent &agrave; Blue Station (&agrave; l'aplomb de Vienne, en Autriche), capitale de sa province. </P>
<P>Il convoque les joueurs et leur raconte une partie de sa vie : vers 2333, la compagnie l'avait envoy&eacute; en mission dans les diff&eacute;rentes compagnies de l'AustralAsienne, pour n&eacute;gocier des march&eacute;s et des &eacute;changes commerciaux avec la TransEurop&eacute;enne, et &eacute;ventuellement des alliances militaires pour prendre la Sib&eacute;rienne &agrave; revers. Dans la Bones Company, &agrave; l'aplomb du Japon, il a eut ce qu'il appelle pudiquement une liaison avec une certaine Sonny (pour savoir ce qu'il s'est r&eacute;ellement pass&eacute;, relire le chapitre XX de <U><I>Station Fant&ocirc;me</I></U>), et appris un an plus tard qu'il avait eu un fils nomm&eacute; Juman, qui doit avoir actuellement 28 ans. Il d&eacute;sire que les Joueurs retrouvent Juman pour qu'il puisse en faire son h&eacute;ritier car il n'a pas d'autre famille, &agrave; l'exception d'une ma&icirc;tresse.</P>
<P>Il leur fournit pour cela un silico-car &eacute;quip&eacute; d'une bo&icirc;te de priorit&eacute; noire, ainsi que quelques renseignements sur l'Australasienne.</P>
<P><U>Note au Ma&icirc;tre du Jeu :</U> pour compliquer l'intrigue, vous pouvez faire intervenir Jessie, la ma&icirc;tresse de Zetim Gamuo. Elle a 35 ans et est de religion n&eacute;o-catholique. La venue d'un h&eacute;ritier ruine ses chances de recevoir la fortune de Zetim Gamuo. Elle va donc chercher &agrave; saboter la mission, par l'interm&eacute;diaire des n&eacute;o-catholiques. Ceux ci ne vont pas intervenir ouvertement, mais peuvent causer des menus d&eacute;sagr&eacute;ments aux joueurs, voire m&ecirc;me peuvent tenter d'enlever Juman et de le s&eacute;questrer dans la Compagnie de la Sainte Croix.</P>
<P>&nbsp;</P>

<HR>

<P ALIGN=CENTER><U><B><A NAME="S2"></A>Les Recherches</B></U></P>
<P>Il y a deux moyens de rejoindre la <A HREF="australasienne.html">F&eacute;d&eacute;ration Australasienne</A> :</P>

<UL>
<LI>Soit par le Moyen-Orient (zone en litige entre l'Africania, la TransEurop&eacute;enne et la Sib&eacute;rienne), l'Afgha Company (les convois qui traversent cette compagnie sont fortement rackett&eacute;s), puis Markett Station (trajet emprunt&eacute; par Yeuse dans <U><I>Les Wagons M&eacute;noires</I></U>).</LI>
<LI>Soit passer par Atlantic Station, puis contourner l'Africania (trajet plus s&ucirc;r mais beaucoup plus long). Lien Rag et Leouan l'empruntent partiellement dans les <U><I>Voiliers du Rail</I></U>..</LI>
</UL>

<P>Il n'est pas ais&eacute; de se d&eacute;placer en Australasienne, en raison de l'anarchie qui y r&egrave;gne. Les petites compagnies font ce qu'elles veulent et certaines pr&eacute;l&egrave;vent des taxes de passage parfois exorbitantes. La capitale de la F&eacute;d&eacute;ration est Stanley Station, o&ugrave; se trouvent le Bureau des Identit&eacute;s, le Bureau des Concessions et la Banque F&eacute;d&eacute;rale. Le sc&eacute;nario a aussi pour but de leur faire conna&icirc;tre l'Australasienne et la Banquise, dans le but eventuel de les inciter &agrave; y &eacute;migrer quelques ann&eacute;es plus tard.</P>

<P>D'autre part, dans les compagnies du Mikado et de la Banquise, signaler et prouver qu'il s'agit d'une mission pour un actionnaire de la TransEurop&eacute;enne facilitera les d&eacute;marches administratives.</P>

<P>&nbsp;</P>
<HR WIDTH="50%" ALIGN=CENTER>
<P><A NAME="S21"></A>FEDERATION AUSTRALASIENNE - BONES COMPANY</P>
<P>On y acc&egrave;de &agrave; la Bones Company par China Voksal (coop&eacute;rative Ferroviaire du Centre Est), puis par la Compagnie des Indes (anciennement Sun-Ho) : voir<U><I> Station Fant&ocirc;me</I></U>, chapitre XI.</P>
<P>A la fronti&egrave;re de la Compagnie des Indes se dresse une verri&egrave;re sur laquelle est peint un squelette phosphorescent : c'est la station-fronti&egrave;re de la Bones Company, qui est divis&eacute;e en plusieurs clans&nbsp;:</P>

<UL>
<LI>Le clan des Killers (voir<U><I> Station Fant&ocirc;me</I></U>, chapitre XIII), qui tiennent le poste fronti&egrave;re.</LI>
<LI>Le clan des Pirates (voir<U><I> Station Fant&ocirc;me</I></U>, chapitre XV).</LI>
<LI>Le clan des Ecumeurs (voir<U><I> Station Fant&ocirc;me</I></U>, chapitre XV).</LI>
<LI>Le clan des Boots (voir<U><I> Station Fant&ocirc;me</I></U>, chapitre XVII).</LI></UL>

<P>Evidemment le clan des Ferrailleurs, que dirigeait Sonny, a disparu, attaqu&eacute; et d&eacute;truit par d'autres clans en 2349. Sonny et la plupart de ses enfants sont morts pendant l'attaque, mais un vieil homme de Drunk Station se rappelle que Juman avait &eacute;chapp&eacute; au massacre car il &eacute;tait en train de livrer une cargaison de ferraille et une autre d'alcool chez un certain Gilbrun, dans la Mikado Company.</P>

<P>&nbsp;</P>
<HR WIDTH="50%" ALIGN=CENTER>

<P><A NAME="S22"></A>FEDERATION AUSTRALASIENNE - MIKADO COMPANY</P>
<P>Il y a peu d'informations sur cette compagnie dans les romans. Dans <U><I>Terminus Amertume</I></U> (chapitres VI, VII, XIV, XVI, XIX et XXI), on voit Lien Rag y travailler.</P>
<P>Dans la capitale de la Compagnie, les joueurs peuvent apprendre, aupr&egrave;s d'une administration charg&eacute;e de recenser les industries de la Compagnie, que la soci&eacute;t&eacute; de Gilbrun a son si&egrave;ge &agrave; Laura Station. Celui ci dirige une entreprise sid&eacute;rurgique. </P>
<P>Gilbrun re&ccedil;oit les Joueurs sur rendez-vous (deux jours apr&egrave;s la prise de RV). Il se souvient tr&egrave;s bien de Juman qui lui apportait r&eacute;guli&egrave;rement des chargements d'acier. En 2349, il lui avait apport&eacute; une livraison, puis &eacute;tait revenu un mois apr&egrave;s expliquant que son clan avait &eacute;t&eacute; d&eacute;truit et demandant un emploi. Gilbrun n'avait pas d'emploi &agrave; lui confier imm&eacute;diatement, et le recommanda aupr&egrave;s d'un de ses amis, Puick, directeur d'un centre de r&eacute;paration de locomotives.</P>
<P>Puick se souvient de Juman qui avait travaill&eacute; pour lui durant huit ans (de 2349 &agrave; 2356). Il ne sait pas pourquoi il avait quitt&eacute; la compagnie, mais conseille aux joueurs de consulter un de ses m&eacute;caniciens, Ha&iuml;to, qui &eacute;tait ami de Juman.</P>
<P>Ha&iuml;to partageait un compartiment avec Juman et se souvient qu'en 2356, alors qu'il regardait un reportage sur Hot Station, Juman reconnu sa sœur Ja&euml;l parmi les employ&eacute;s interview&eacute;s. Il fit des d&eacute;marches pour immigrer dans la Compagnie de la Banquise et Ja&euml;l lui avait &eacute;crit que le Kid cherchait des colons pour mettre en valeur les zones autour du Viaduc. Ha&iuml;to lui, n'avait pas voulu venir "<I>Moi j'ai v&eacute;cu dans cette compagnie jusqu'&agrave; ce que les terroristes de Jarvis Station fassent fondre la Banquise. J'y ai &eacute;chapp&eacute; par miracle, mais jamais je n'y remettrais les pieds.</I>"</P>

<P>&nbsp;</P>
<HR WIDTH="50%" ALIGN=CENTER>

<P><A NAME="S23"></A>COMPAGNIE DE LA BANQUISE</P>
<P>Est-il besoin de d&eacute;crire cette <A HREF="banquise.html">compagnie</A>, qui fait largement l'objet des romans de G-J Arnaud, de sa cr&eacute;ation (dans <U><I>La Compagnie de la Banquise</I></U>) &agrave; sa fin lors du r&eacute;chauffement (dans <U><I>La Banquise D&eacute;chiquet&eacute;e</I></U>) ? Pour restituer une description de la compagnie vers 2361, je vous conseille de relire <U><I>les Trains-Cimeti&egrave;res</I></U>, <U><I>les Fils de Lien Rag</I></U>, <U><I>Voyageuse Yeuse</I></U> et <U><I>l'Ampoule de Cendres</I></U>.</P>
<P>Que ce soit aupr&egrave;s de Jael, qui vit &agrave; Hot Station, ou aupr&egrave;s de la police Banquisienne, &agrave; Titanpolis, les joueurs auront la m&ecirc;me r&eacute;ponse : Juman s'&eacute;tait install&eacute; dans une petite station en bordure du Viaduc, mais, suite &agrave; une attaque des r&eacute;novateurs, il avait craqu&eacute; et avait quitt&eacute; la Compagnie. Les Joueurs peuvent se montrer &eacute;tonn&eacute;s que les R&eacute;novateurs puissent engager de telles actions impun&eacute;ment. La police r&eacute;pondra &eacute;vasivement, mais Jael dira que les R&eacute;novateurs ne respectent pas la loi ferroviaire et utilisent des dirigeables volants et, de ce fait, les forces banquisiennes sont incapables de les d&eacute;busquer. Si les Joueurs cherchent &agrave; en savoir plus dans les bars de la Compagnie, ils auront les m&ecirc;mes renseignements que de la part de Jael. A la police de Kamenepolis, ou aupr&egrave;s des services g&eacute;n&eacute;raux de la Compagnie, les Joueurs pourront apprendre que Juman a quitt&eacute; la Concession en passant par Kamenepolis.</P>

<P>&nbsp;</P>
<HR WIDTH="50%" ALIGN=CENTER>

<P><A NAME="S24"></A>AMERTUME STATION</P>
<P>Les Joueurs savent que Juman a quitt&eacute; la Compagnie de la Banquise en 2358. </P>
<P>Une enqu&ecirc;te aupr&egrave;s de l'administration de la Mikado Company ou aupr&egrave;s du Bureau F&eacute;d&eacute;ral des Identit&eacute;s &agrave; Stanley Station montrera qu'il n'est pas revenu dans la F&eacute;d&eacute;ration (Ils ont la trace de sa naissance en 2334 dans la Bones Company de son installation entre 2349 et 2356 &agrave; Laura Station en Mikado Company, de son &eacute;migration vers la Banquise, mais rien d'autre).</P>
<P>A Frontier Station, entre la Banquise et la Panam&eacute;ricaine (province Antarctique), il n'y a pas non plus de trace de son passage.</P>
<P>La seule solution qui reste est qu'il se soit rendu &agrave; Amertume Station, mais tout le monde cherchera &agrave; dissuader les joueurs de s'y rendre.</P>
<P>Amertume Station est une station sans d&ocirc;me ni verri&egrave;re. Au d&eacute;but de la Compagnie de la Banquise, nombre de personnes &eacute;taient attir&eacute;es par ses possibilit&eacute;s et tent&egrave;rent d'y &eacute;migrer. Mais tous n'y &eacute;taient pas accept&eacute;s seulement les techniciens sp&eacute;cialis&eacute;s et ceux poss&eacute;dant au moins six mille dollars (panam&eacute;ricains). Les autres rest&egrave;rent &agrave; la fronti&egrave;re, vivant d'exp&eacute;dients et de trafics et l'endroit pris rapidement le nom d'Amertume Station. Lors de la guerre entre la Banquise et la Panam&eacute;ricaine, les jeunes (moins de trente ans) prirent le pouvoir et institu&egrave;rent une dictature collectiviste, les CPP : pour en savoir plus, il faut relire <I><U>Terminus Amertume</I></U> et <I><U>les Br&ucirc;leurs de Banquise</I></U>.</P>
<P>Les moyens de prendre contact ne sont pas faciles. La police de la Banquise pourra donner aux joueurs l'acc&egrave;s aux diff&eacute;rents rapports (dont celui de Lien Rag). Malgr&eacute; sa volont&eacute; d'isolement, les CCP doivent se nourrir et se chauffer et :</P>

<UL>
<LI>Ils ont cr&eacute;&eacute; des stations de p&ecirc;che et de chasse de phoques isol&eacute;s.</LI>
<LI>Ils doivent aussi vendre une part de leur production pour se procurer des denr&eacute;es n&eacute;cessaires (m&eacute;dicaments, armes, ...)</LI>
</UL>

<P>Ces deux possibilit&eacute;s sont des pistes pour approcher des habitants d'Amertume Station. Il y a certains habitants, moins inflexibles que les autres, comme Pjazak, qui risque, en raison de son &acirc;ge (28 ans et demi), de devenir TVF et qui, en &eacute;change de l'opportunit&eacute; de quitter la station, pourra aider les Joueurs &agrave; retrouver Juman.</P>

<P>&nbsp;</P>
<HR>

<P ALIGN=CENTER><U><B><A NAME="S3"></A>Conclusion</B></U></P>
<P>Que peuvent retirer les Joueurs de cette aventure :</P>
<UL>
<LI>Tout d'abord une connaissance du mode qui d&eacute;passe les fronti&egrave;res de la TransEurop&eacute;enne. Si, dans les ann&eacute;es qui suivent, ils trouvent la compagnie trop &eacute;triqu&eacute;e et ne permettant pas l'esprit d'initiative, ils pourront cherche &agrave; la quitter pour s'installer dans l 'Australasienne ou la Banquise.</LI>
<LI>S'ils ont r&eacute;ussi &agrave; ramener Juman aupr&egrave;s de son p&egrave;re, ceux-ci seront des relations non n&eacute;gligeables, qui pourront &agrave; l'occasion leur donner un coup de pousse (mais attention &agrave; ne pas en abuser).</LI>
</UL>

<P>&nbsp;</P>
<HR>



<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/jdr/scenarios/heritier/index.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:46 GMT -->
</html>
