<HTML>

<!-- Mirrored from glaces.voila.net/monde/livres/chron_bulb.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>Chroniques Glaciaires - La chasse du Bulb</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>Le Bulb</FONT></U></P>
<P ALIGN=CENTER><FONT SIZE=4>(chroniques glaciaires)</FONT></P>

<P>Ce cycle, qui se d&eacute;roule sur Ophiuchus IV et dans l'Espace, est compos&eacute; des livres suivants :</P>

<UL>
<LI>CR-6 : <A HREF="#cr06">Sid&eacute;ral L&eacute;viathan</A> </LI>
<LI>CR-7 : <A HREF="#cr07">L'Œil Parasite</A> </LI>
<LI>CR-8 : <A HREF="#cr08">Plan&egrave;te nomade</A> </LI>
<LI>CR-9 : <A HREF="#cr09">Roark</A></LI>
<LI><A HREF="#question">Et apr&egrave;s ?</A> : quelques questions rest&eacute;es en suspens.</LI>
</UL>

<P><B><U><FONT SIZE=4>Introduction</U></B></FONT></P>

<P>Bien avant les ann&eacute;es 2050 <A HREF="../glossaires/divers.html#EC">EC</A> et la glaciation g&eacute;n&eacute;rale de la Terre qui constitue le sujet de la saga <I>La Compagnie des Glaces</I>, des colons all&egrave;rent s'installer sur la plan&egrave;te Ophiuchus IV d&egrave;s 2020 EC. Lorsque la Lune explosa et que les poussi&egrave;res voil&egrave;rent le Soleil, des r&eacute;fugi&eacute;s afflu&egrave;rent vers les bases spatiales d'o&ugrave; s'&eacute;lan&ccedil;aient les navettes de liaison avec les vaisseaux en orbite. Parmi eux, le c&eacute;l&egrave;bre <I>Terra</I>, command&eacute; par John Bermann. Des ann&eacute;es, des d&eacute;cennies, peut-&ecirc;tre des si&egrave;cles s'&eacute;coul&egrave;rent sans que l'on s&ucirc;t ce que devenaient ces colonies ophiuchusiennes. Comment s'organis&egrave;rent ces communaut&eacute;s, comment vivaient-elles cet exil loin de la plan&egrave;te d'origine. Ces gens-l&agrave; n'eurent-ils pas un jour la nostalgie du paradis perdu ? Ne tent&egrave;rent-ils pas de revenir ? Des documents, des images retrouv&eacute;s bien longtemps apr&egrave;s ont permis d'apporter quelques r&eacute;ponses &agrave; ces questions-l&agrave;. Un &eacute;v&eacute;nement inou&iuml; ayant frapp&eacute; de stupeur et d'&eacute;pouvante les colons d'<A HREF="../glossaires/espace.html#Ophiuchus4">Ophiuchus IV</A>, finit par les sortir de leur routine pour les lancer dans la plus extravagante aventure spatiale.</P>
<P ALIGN=RIGHT>G.-J. Arnaud, Pr&eacute;face de <I><U>Sid&eacute;ral L&eacute;viathan</I></U>.</P>

<P>&nbsp;</P>
<HR>
<P>&nbsp;</P>

<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cr06">Sid&eacute;ral L&eacute;viathan (CR-6)</A></FONT></U></P>

<P>Nous sommes en 2232 EC.</P>
<P>Sur Ophiuchus IV, les <A HREF="../glossaires/espace.html#Bucherons">B&ucirc;cherons</A> fuient un danger dans la <A HREF="../glossaires/espace.html#ForetAnges">For&ecirc;t des Anges</A>. Ils racontent que l'air devient empoisonn&eacute;, la faune et la flore se d&eacute;truisent rapidement et qu'une &eacute;norme masse de plusieurs dizaines de kilom&egrave;tres s'est abattue dans les montagnes, mais ce r&eacute;cit soul&egrave;ve l'incr&eacute;dulit&eacute;, car ni les satellites ni l'institut d'astronomie n'ont rien enregistr&eacute;.</P>
<P>Le gouvernement d'Ophiuchus IV envoie une exp&eacute;dition vers la <A HREF="../glossaires/espace.html#GrandeMuraille">Grande Muraille D&eacute;labr&eacute;e</A>, lieu probable de l'origine du souffle empoisonn&eacute;. Parachut&eacute; au pied des montagnes, l'&eacute;quipe progresse difficilement : le relief est tr&egrave;s accident&eacute;, des pestilences horribles l'assaillent. L'analyse montre qu'il s'agit du produit d'une extraordinaire respiration d'un animal d'une taille inimaginable &agrave; l'agonie. Enfin ils arrivent au but : ils d&eacute;couvrent le cadavre d'une cr&eacute;ature longue de quarante kilom&egrave;tres et d'un diam&egrave;tre de dix &agrave; quinze kilom&egrave;tres, sectionn&eacute; en deux, et baptis&eacute; <A HREF="../glossaires/espace.html#Bulb1">Bulb</A> en raison de sa forme de bulbe d'oignon.</P>
<P>En reconnaissance &agrave; proximit&eacute; du Bulb, Duncan Vernon, d&eacute;couvre <A HREF="../glossaires/espace.html#CrocodileEspace">un autre animal</A>, tout aussi terrifiant, qui attaqua probablement le Bulb, le sectionna en deux et s'&eacute;crasa avec lui. Une autre reconnaissance permit la d&eacute;couverte d'une ouverture dans la partie sectionn&eacute;e. Duncan Vernon et <A HREF="../glossaires/espace.html#AlvinaPerou">Aldina P&eacute;rou</A> s'y engagent et explorent l'int&eacute;rieur du Bulb, ils y d&eacute;couvrent des traces de quelques animaux (une dent de rongeurs couverte de vitriol, un cadavre 'un animal plus tard identifi&eacute; comme une gargouille), une &eacute;norme cavit&eacute; (500 km<SUP>2</SUP>, 8 km de haut) &eacute;clair&eacute;e par une jungle de plantes bio-luminescentes et o&ugrave; vivent des animaux nomm&eacute;s <A HREF="../glossaires/espace.html#Gargouille">gargouilles</A> et <A HREF="../glossaires/espace.html#Laineux">laineux</A> et observent un des combats entre ces animaux, leur permettant de constater une intelligence et un embryon de technologie).</P>
<P>Au bout d'un an d'&eacute;tude du Bulb, la population urbaine d'Ophiuchus IV d&eacute;cide d'abandonner leur plan&egrave;te pour retrouver et domestiquer un Bulb, afin de l'amener &agrave; proximit&eacute; de la Terre et d'y attendre la fin de la glaciation.</P>

<P>&nbsp;</P>
<HR>
<P>&nbsp;</P>

<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cr07">L'Œil Parasite (CR-7)</A></FONT></U></P>

<P>Depuis vingt ans le Terra explore l'espace &agrave; la recherche de <A HREF="../glossaires/espace.html#Bulb1">Bulbs</A>. Pour l'instant les r&eacute;sultats sont maigres : un troupeau de <A HREF="../glossaires/espace.html#Saus">saus</A>, le cadavre d'un bulb nain congel&eacute;. Au cours de cette derni&egrave;re rencontre (2253 EC), <A HREF="../glossaires/espace.html#AlvinaPerou">Aldina P&eacute;rou</A> avait contract&eacute; un mal, probablement par radiations, et en est morte par la suite.</P>
<P>Peu apr&egrave;s sa mort, l'exp&eacute;dition trouve le reste d'un Saus &agrave; moiti&eacute; mang&eacute; par des Bulbs. L'&eacute;tude de ces restes permet d'y trouver un parasite, en forme d'<A HREF="../glossaires/espace.html#Oeil">œil</A>, d'une vingtaine de centim&egrave;tres de diam&egrave;tre. De plus la proximit&eacute; de Bulbs semble certaine. Duncan, malgr&eacute; sa r&eacute;pugnance, commence l'entra&icirc;nement de futurs chasseurs de Bulbs. En m&ecirc;me temps, il autorise la conception d'un enfant issu de lui et d'Aldina P&eacute;rou.</P>
<P>Enfin un groupe de Bulbs est rep&eacute;r&eacute; &agrave; proximit&eacute; d'une nova. L'&eacute;tude s'av&egrave;re difficile car les Bulbs d&eacute;truisent les sondes et l'&eacute;quipage du Terra semble sur le point d'abandonner.</P>
<P>Mais un Bulb est rep&eacute;r&eacute; &agrave; l'&eacute;cart du troupeau et les savants lui consacrent leur attention. Surnomm&eacute; <A HREF="../glossaires/espace.html#Flatty">Flatty</A>, il s'av&egrave;re malade et parasit&eacute; par un Œil. Duncan, accompagn&eacute; de <A HREF="../glossaires/espace.html#Gaverny">Gaverny</A>, l'explorent, ce qui n'est pas sans danger, car l'Œil, qui contr&ocirc;le totalement le cerveau du Bulb, tente de les attaquer avec ses tentacules. <A HREF="../glossaires/espace.html#HelenaRubistein">H&eacute;l&eacute;na Rubistein</A> con&ccedil;oit alors un plan audacieux&nbsp;: prendre le contr&ocirc;le de l'Œil en le gavant de morphine pour contr&ocirc;ler le Bulb par cet interm&eacute;diaire.</P>
<P>Pendant que les scientifiques et les militaires f&ecirc;tent l'asservissement du Bulb, <A HREF="../glossaires/espace.html#AntoineQuatiam">Anton Quatiam</A> et Duncan continuent l'exploration. Dans un conduit de liquide, Anton d&eacute;couvre des particules de cristaux smectiques r&eacute;v&eacute;latrice de la pr&eacute;sence de gyroscopes. En remontant le conduit, ils parviennent &agrave; un pilier surveill&eacute;e par quatorze gargouilles affaiblies. Apr&egrave;s les avoir secourus, ceux-ci attaquent des filaments de l'Œil et ils parviennent &agrave; la centrale de navigation du Bulb o&ugrave; se trouve &eacute;galement l'Œil. Pendant quelques minutes, ils parviennent &agrave; d&eacute;marrer les moteurs.</P>
<P>L'Œil est mis hors d'&eacute;tat de nuire et envoy&eacute; dans l'espace dans un container sp&eacute;cial. Un mois plus tard, les passagers du Terra s'installent dans Flatty, mais des scientifiques constatent rapidement qu'il ne pourra jamais atteindre la Terre et d&eacute;cident de domestiquer un autre Bulb.</P>
<P>Un an plus tard, la quatri&egrave;me tentative d'implantation d'un Œil dans un jeune Bulb r&eacute;ussit. L'exploration de ce Bulb baptis&eacute; <A HREF="../glossaires/espace.html#Bulb2">Moby Dick</A> commence.</P>

<P>&nbsp;</P>
<HR>
<P>&nbsp;</P>

<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cr08">Plan&egrave;te nomade (CR-8)</A></FONT></U></P>

<P>Deux cent vingt huit ans se sont &eacute;coul&eacute;s depuis le d&eacute;but de la colonisation du <A HREF="../glossaires/espace.html#Bulb2">Bulb</A> (voir l'Œil Parasite). Le Bulb est parti en direction de la Terre. <BR>
En 2294 EC, <A HREF="../glossaires/espace.html#Sugar1">Sugar Vernon</A>, fille de Duncan Vernon et d'Aldina P&eacute;rou et, parvint &agrave; chasser la Caste Militaire du pouvoir et installe un d&eacute;mocratie dans le Bulb. <BR>
En 2342 EC, le <A HREF="../glossaires/espace.html#Terra">vaisseau Terra</A>, qui a pu &ecirc;tre retap&eacute;e, rejoint le Bulb.<BR>
En 2460 EC, une scission se d&eacute;clare au sein du Bulb et deux groupes se forment : d'un cot&eacute; <A HREF="../glossaires/espace.html#Sugar">Sugar</A>, de l'autre <A HREF="../glossaires/espace.html#Salt">Salt</A>. Terra, qui accompagne toujours le Bulb, reste neutre.</P>
<P>En 2484 EC, un nouveau probl&egrave;me se d&eacute;clare : le centre de gravit&eacute; du Bulb se d&eacute;place. Puis de nombreuses <A HREF="../glossaires/espace.html#Gargouille">gargouilles</A> survolent la cit&eacute; des Sugar. &nbsp;En enqu&ecirc;tant sur ces gargouilles, <A HREF="../glossaires/espace.html#LizSugar">Liz Sugar</A> d&eacute;couvre un &eacute;trange cube sur le cadavre d'une gargouille abattue par un <A HREF="../glossaires/espace.html#Laineux">laineux</A>. D'abord pris pour une bombe, il s'av&egrave;re &ecirc;tre un accumulateur &eacute;lectrique de haute puissance charg&eacute; chez les Salt. Liz Sugar remarque ensuite que les gargouilles s'attardent toujours une trentaine de secondes autour d'un pilier soutenant la cavit&eacute; dans laquelle se sont install&eacute;s les Bulbiens. A cause de sa forme, ce pilier est baptis&eacute; F&eacute;mur. En observent &agrave; partir du pied de la colonne, Liz Sugar constate que les gargouilles d&eacute;posent leur cube en haut du pilier et en reprennent un autre. Une &eacute;quipe dirig&eacute;e par Vikar est envoy&eacute;e pour voir ce qui se passe en haut du pilier. Rapidement, ils constatent que le pilier oscille et que le haut s'est d&eacute;tach&eacute; et, arriv&eacute; en haut, interpellent trois personnes charg&eacute;es de r&eacute;cup&eacute;rer les cubes et d'alimenter avec un r&eacute;seau de fibres nerveuses du Bulb. Une exp&eacute;dition est envoy&eacute;e pour examiner la cassure c&ocirc;t&eacute; vo&ucirc;te ; les gargouilles cessent alors leur vol.</P>
<P>Parall&egrave;lement, des analyses montrent que le taux de <A HREF="../glossaires/espace.html#GazACA">gaz ACA</A> a chut&eacute; au-dessus du territoire Salt. Salt demande alors des n&eacute;gociations, qui finissent par aboutir. Le territoire Salt est aid&eacute; &eacute;conomiquement et sanitairement et les r&eacute;parations de F&eacute;mur d&eacute;butent.</P>
<P>L'Assembl&eacute;e L&eacute;gislative d&eacute;cide d'une enqu&ecirc;te sur la <A HREF="../glossaires/espace.html#CellClandNavig">Cellule Clandestine de Navigation</A>, cause probable des probl&egrave;mes du Bulb. Liz Sugar y prend part et apprend que la Cellule avait fait probablement assassiner le professeur <A HREF="../glossaires/espace.html#IvanMikelevitz">Mik&eacute;l&eacute;vitz</A> en 2425 EC. En cherchant &agrave; consulter les archives de ce dernier, elle apprend qu'une demande d'interdiction de consultation avait &eacute;t&eacute; d&eacute;pos&eacute;e par un certain <A HREF="../glossaires/espace.html#TollLaderon">Toll Laderon</A>, pr&eacute;tendu h&eacute;ritier du professeur. Une enqu&ecirc;te sur Toll Laderon montre son imposture et les archives peuvent &ecirc;tre consult&eacute;. Les travaux du professeur sur le gaz ACA permettent des progr&egrave;s dans la compr&eacute;hension des moteurs du Bulb, et on peut envisager une arriv&eacute;e plus rapide &agrave; proximit&eacute; de la Terre.</P>
<P>Un si&egrave;cle plus tard, en 2563 EC, les bulbiens envisagent d'y arriver vers 2610 EC.</P>

<P>&nbsp;</P>
<HR>
<P>&nbsp;</P>

<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cr09">Roark</A> (CR-9)</FONT></U></P>
<P>Nous sommes en 2890 EC.</P>
<P>A l'int&eacute;rieur du Bulb, en 2584 une association s'est cr&eacute;&eacute;e entre les <A HREF="../glossaires/espace.html#Salt">Salt</A> et les <A HREF="../glossaires/espace.html#Sugar">Sugar</A>, la <A HREF="../glossaires/espace.html#ConfederationSAS">Conf&eacute;d&eacute;ration SAS</A>. De 2595 à 2850, l'intérieur du Bulb a été transformé pour remplacer la cavité intérieure en une série d'étage appelée <A HREF="../glossaires/espace.html#Verticalite">Verticalité</A>. Depuis plusieurs décennies, les Salt, afin d'avoir une main d'œuvre bon marché, ont génétiquement crée des loupés ou <A HREF="../glossaires/espace.html#Garoux">garous</A>.</P>
<P>La paix reste fagile, et la troisi&egrave;me guerre civile vient d'&eacute;clater : des hordes de garous envahissent les niveaux Sugar. La r&eacute;sistance s'organise, mais les d&eacute;g&acirc;ts sont consid&eacute;rables et les victimes nombreuses. Mais &agrave; ce moment appara&icirc;t sur les &eacute;crans ext&eacute;rieurs un <A HREF="../glossaires/espace.html#CrocodileEspace">Roark</A> et le Bulb est agit&eacute; de tremblements. Pour le calmer, la Passerelle de Navigation lui injecte des endo-hormono-morphines, le privant partiellement de ses r&eacute;flexes de d&eacute;fense.</P>
<P><A HREF="../glossaires/espace.html#RimondSugar">Rimond Sugar</A>, un g&eacute;n&eacute;ticien, r&eacute;ussit &agrave; rejoindre la Passerelle de Navigation, pendant que le Bulb esquive deux attaques du Roark. Alors que les astronavigateurs ne savent que faire, il con&ccedil;oit un plan pour se d&eacute;barrasser du monstre : d&egrave;s que celui-ci aura mordu dans le Bulb, il doit geler le morceau attrap&eacute; par la m&acirc;choire pour bloquer celle-ci, pendant qu'une &eacute;quipe en <A HREF="../glossaires/espace.html#Exterieur">Ext&eacute;rieur</A> injecte au Roark des produits pour le paralyser.</P>
<P>Alors qu'il met en place son plan avec le professeur <A HREF="../glossaires/espace.html#LingusXerok">Xerok</A>, ils sont capturés par les Salt, qui nient l'existence du Roark. Profitant d'une attaque du Roark, ils s'&eacute;vadent, remontent les niveaux Sugar et peuvent enfin mettre en oeuvre leur plan. La m&acirc;choire du Roark est effectivement bloqu&eacute;e, mais il ne se laisse pas tuer. Mais ils se souviennent du <A HREF="../glossaires/espace.html#Taniscalp">Taniscalp</A>, une machine utilis&eacute;e pour couper les arbres, et peuvent d&eacute;couper l'animal. Pendant ce temps, une r&eacute;volution chez les Salts met fin &agrave; la guerre.<P>
<P>Quelques semaines plus tard, Rimond Sugar est convoqu&eacute; dans la <A HREF="../glossaires/espace.html#CellClandNavig">Cellule Clandestine de Navigation</A>. Il apprend qu'un couple d'astrophysiciens, les <A HREF="../glossaires/espace.html#Fanster">Fanster</A>, agents doubles pour Salt, avaient d&eacute;tourn&eacute; le Bulb de sa trajectoire vers la Terre, et est charg&eacute; de combattre cette empathie entre le Bulb et les Fanster. Il y parvient, et le Bulb, trois mois plus tard, se satellise autour de la Terre.</P>
<P>&nbsp;</P>
<HR>
<P>&nbsp;</P>

<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="question">Et apr&egrave;s ?</A></U></FONT></P>
<P>Ce que les Chroniques Glaciaires ne pr&eacute;cisent pas, c'est ce que firent les Bulbiens arrivant sur Terre. On a cependant quelques indications qui me permirent de reconstituer le sc&eacute;nario suivant :</P>
<UL>
<LI>Lorsque le Bulb se satellise autour de la Terre, il y a deux forces en pr&eacute;sence :</LI>
<UL>
<LI>les <A HREF="../glossaires/espace.html#Sugar">Sugar</A> (2/3 de la population), d&eacute;sireux d'attendre le r&eacute;chauffement de la Terre, et &eacute;ventuellement de le favoriser,
<LI>les <A HREF="../glossaires/espace.html#Salt">Salt</A> (1/3 de la population), domin&eacute;s par la secte des <A HREF="../glossaires/espace.html#EnfantsOphiuchus">Enfants d'Ophiuchus</A>, qui d&eacute;sirent revenir sur Ophiuchus IV.<BR>&nbsp;</LI>
</UL>

<LI>Les Salts finirent par prendre le pouvoir dans le Bulb (peut &ecirc;tre quatre-vingts ans apr&egrave;s <U><I>Roark</I></U>).<BR>&nbsp;</LI>

<LI>Pour une raison inconnue, le Bulb ne quitta pas l'orbite terrestre. Soit les Enfants d'Ophiuchus &eacute;taient minoritaire au sein de Salt, soit le Bulb souffrait d&eacute;j&agrave; de la maladie qui finira par le terrasser, soit les Sugar l'avaient d&eacute;j&agrave; bloqu&eacute; sur l'orbite g&eacute;ostationnaire.<BR>&nbsp;</LI>

<LI>Pendant des si&egrave;cles, les Bulbiens cr&eacute;&egrave;rent une race d'homme capable de r&eacute;sister au froid, les Roux. Il ne se rendirent compte que longtemps apr&egrave;s qu'ils r&eacute;gressaient. Attaqu&eacute;s par les Hommes du Chauds, ils se retir&egrave;rent dans des r&eacute;gions inocup&eacute;es.<BR>&nbsp;</LI>

<LI>Les Bulbiens se rendirent ensuite compte qu'il y avait des survivants sur la Terre.<BR>&nbsp;</LI>

<LI>Un groupe de Sugar, pour aider les populations survivantes, parvinrent &agrave; s'&eacute;chapper du Bulb. L'un d'eux, par défi ou pour soutenir les Sugar rest&eacute;s sur le Bulb, &eacute;crivit le message SUGAR FOR EVER (<U><I>Les Exil&eacute;s du Ciel Co&ucirc;teux</I></U> (CG-40), chapitre 20). En s'&eacute;loignant, le mot SUGAR apparut invers&eacute; et les Sugar sur Terre prirent le nom de <A HREF="../glossaires/groupes.html#Ragus">Ragus</A>.<BR>&nbsp;</LI>

<LI>Les Salt, pour les contrer, d&eacute;cid&egrave;rent de dominer la soci&eacute;t&eacute; ferroviaire. Le plus pratique pour eux fut de s'implanter parmi les <A HREF="../glossaires/groupes.html#Aiguilleurs">Aiguilleurs</A>, puis de dominer compl&egrave;tement cette caste.<BR>&nbsp;</LI>

<LI>Enfin, les <A HREF="../glossaires/groupes.html#Roux">Roux</A> d&eacute;barqu&egrave;rent &agrave; nouveau sur Terre (cela suppose que les premiers ont &eacute;t&eacute; d&eacute;cim&eacute;s, soit par les Hommes du Chaud, soit par les maladies ou la famine.</LI>
</UL>
<P>&nbsp;</P>

<P>Dans le <U><I>Sanctuaire de L&eacute;gende</I></U>, il est expliqu&eacute; que ces chroniques seront retrouv&eacute;es par les Aiguilleurs dans les restes du premier Bulb, et diffus&eacute;es sur leur r&eacute;seau interne.</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/livres/chron_bulb.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:01 GMT -->
</html>
