<HTML>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_04.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:02 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La Compagnie des Glaces (IV)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>La Compagnie des Glaces</FONT></U></P>
<P ALIGN=CENTER><FONT SIZE=4>(volume IV)</FONT></P>

<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_03.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_05.html">Volume suivant</A></TD>
</TR></TABLE>
<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg13">Station Fant&ocirc;me (CG-13)</A></FONT></U></P>

<P>Ann&eacute;e : 2346.</P>
<P><B><A HREF="../glossaires/principaux1.html#YeuseSemper"><FONT COLOR="#008000">Yeuse</FONT></A> et <A HREF="../glossaires/principaux1.html#Jdrien"><FONT COLOR="#008000">Jdrien</FONT></A> :</B> P&eacute;niblement, ils progressent sur le <A HREF="../glossaires/reseaux.html#CancerNetwork">Cancer Network</A> au-del&agrave; de la derni&egrave;re station, avec l'espoir de rejoindre la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>. Ils d&eacute;couvrent une station compl&egrave;tement oubli&eacute;e <A HREF="../glossaires/lieux2.html#NorthPacificIcefieldStation">North Pacific Icefeld Station</A>. Ils la d&eacute;passent mais, cinq cents kilom&egrave;tres plus loin, la voie est coup&eacute;e, les rails d&eacute;mont&eacute;s et enlev&eacute;s. Ils tentent de r&eacute;tablir la voie, mais progressent lentement et reviennent r&eacute;guli&egrave;rement &agrave; la station abandonn&eacute;e. Quelques jours plus tard, &agrave; Nopist, ils d&eacute;couvrent un stade marin, puis une baleine y arrive. Pavie d&eacute;couvre le cadavre d'une baleine et y trouve des cavit&eacute;s qui semblent habit&eacute;s. Avec Jdrien, il aper&ccedil;oit plus tard des <A HREF="../glossaires/groupes.html#HommeJonas">Hommes-Jonas</A>.</P>
<P><B><A HREF="../glossaires/principaux1.html#Kid"><FONT COLOR="#008000">Le Kid</FONT></A></B>, &agrave; <A HREF="../glossaires/lieux1.html#Kamenepolis">Kamenepolis</A>, apprend que le Roux reviennent, mais en moins grand nombre. Les habitants commencent &agrave; s'en m&eacute;contenter et le Kid doit aussi faire face &agrave; l'hostilit&eacute; de la <A HREF="../glossaires/groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A>.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</FONT></B></A> est revenu dans la Compagnie de la Banquise et travaille &agrave; r&eacute;tablir le r&eacute;seau du 160° pour rejoindre Yeuse et Jdrien, tandis que <A HREF="../glossaires/principaux1.html#Leouan">Leouan</A> retourne en <A HREF="../glossaires/groupes.html#ZoneOccidentale">Zone Occidentale</A>. <A HREF="../glossaires/principaux1.html#FrerePierre">Fr&egrave;re Pierre</A> le rejoint et lui propose de passer par la <A HREF="../glossaires/groupes.html#BonesCompany">Bones Compagnie</A> en &eacute;change de son silence &agrave; propos des informations sur <A HREF="../glossaires/perso1.html#Gregoire17">Gr&eacute;goire XVII</A>. Pour passer, Lien Rag doit engrosser <A HREF="../glossaires/perso4.html#Sonny">Sonny</A>, une matrone qui dirige le clan des Ferrailleurs ; <A HREF="../glossaires/principaux2.html#Liensun">Liensun</A> na&icirc;tra de cette union. Ils empruntent le <A HREF="../glossaires/reseaux.html#ReseauDesDisparus">R&eacute;seau des Disparus</A>, mais se heurtent &agrave; une amibe gigantesque, <A HREF="../glossaires/animaux.html#Jelly">Jelly</A>. En suivant le train de trafiquants, ils parviennent &agrave; la traverser, puis &agrave; aller &agrave; Nopist o&ugrave; ils retrouvent Jdrien et Yeuse.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg14">Les Hommes Jonas (CG-14)</A></FONT></U></P>

<P><A HREF="../glossaires/principaux1.html#HarlMerm"><B><FONT COLOR="#008000">Harl Merm</B></FONT></A><B> : </B>Expuls&eacute; de TransEurop&eacute;enne, Harl Merm a pu embarquer dans un train vers la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A>, mais est bloqu&eacute; &agrave; <A HREF="../glossaires/lieux1.html#AmertumeStation">Amertume Station</A>. Il en dispara&icirc;t, livr&eacute; aux <A HREF="../glossaires/groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A>.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A><B> :</B> les nouvelles sont mitig&eacute;es pour le Kid : le cours de la calorie remonte, la production d'huile de phoque progresse, mais <A HREF="../glossaires/lieux1.html#Kamenepolis">Kamenepolis</A> devient de plus en plus incontr&ocirc;lable, le <A HREF="../glossaires/perso3.html#Mikado">Mikado</A> revend petit &agrave; petit ses actions, et les gens h&eacute;sitent &agrave; s'installer sur la Banquise. Les relations avec la <A HREF="../glossaires/groupes.html#GuildeDesHarponneurs">Guilde des Harponneurs</A> sont tendues, et l'arriv&eacute;e de <A HREF="../glossaires/perso4.html#Wark">Wark</A> sur un v&eacute;hicule n'utilisant pas les rails met le feu aux poudres. Le Kid est fait prisonnier par les Harponneurs mais parvient &agrave; s'&eacute;vader et Kamenepolis se r&eacute;volte.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A><B>, </B><A HREF="../glossaires/principaux1.html#YeuseSemper"><B><FONT COLOR="#008000">Yeuse</B></FONT></A><B> et </B><A HREF="../glossaires/principaux1.html#Jdrien"><B><FONT COLOR="#008000">Jdrien</B></FONT></A><B> :</B> <A HREF="../glossaires/perso3.html#Pavie">Pavie</A> vient de mourir. Les avis sont partag&eacute;s pour rejoindre la Banquise : <A HREF="../glossaires/perso4.html#Wark">Wark</A> a le projet de construire un <A HREF="../glossaires/deplacement.html#TraineauVoile">tra&icirc;neau &agrave; voiles</A>, mais les autres s'oppose &agrave; un mode de transport n'utilisant pas les rails. Wark embarque &agrave; bord de son tra&icirc;neau. Lien Rag d&eacute;couvre le cadavre d'une baleine et y d&eacute;couvre &agrave; bord des <A HREF="../glossaires/groupes.html#HommeJonas">Hommes-Jonas</A><U> </U>morts. <A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A> arrive &agrave; bord d'un patrouilleur, et ils doivent se cacher dans la station pour lui &eacute;chapper. Apr&egrave;s le d&eacute;part du patrouilleur, des Hommes-Jonas prennent contact et parviennent &agrave; les persuader d'utiliser la baleine pour rejoindre la Banquise. Ils arrivent enfin &agrave; Amertume Station.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg15">Terminus Amertume (CG-15)</A></FONT></U></P>

<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A><B> :</B> &agrave; <A HREF="../glossaires/lieux1.html#AmertumeStation">Amertume Station</A>, il cr&eacute;e un <A HREF="../glossaires/groupes.html#ComiteProvisoireLiberation">Comit&eacute; Provisoire de Lib&eacute;ration</A> pour soutenir le Kid. Il travaille dans la <A HREF="../glossaires/groupes.html#MikadoCompany">Mikado Company</A> pour le financer, et organiser des sabotages et des coups de mains contre les Harponneurs, mais il est arr&ecirc;t&eacute;. Il s'&eacute;vade et revient &agrave; Amertume Station, mais la population d'exclus s'est r&eacute;volt&eacute;e et a fond&eacute; les Cellules de Coordination Populaire. Lien Rag est forc&eacute; de prendre part &agrave; une exp&eacute;dition vers le sud pour cr&eacute;er une station de chasse de phoques, mais, apr&egrave;s l'&eacute;vasion de Roux, est chass&eacute; du train.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</FONT></B></A> se bat avec rage contre les Harponneurs et Kamenepolis (<A HREF="../glossaires/lieux2.html#RadarStation">Radar Station</A><U>)</U>. Lady Diana intervient aux c&ocirc;t&eacute;s des Harponneurs, mais elle subit un premier revers &agrave; <A HREF="../glossaires/lieux2.html#RoundStation">Round Station</A>. La guerre continue, mais le Kid fait miner la banquise, et une partie de l'arm&eacute;e panam&eacute;ricaine s'ab&icirc;me dans l'oc&eacute;an (<A HREF="../glossaires/divers.html#BatailleBanquise">Bataille de la Banquise</A>).</P>
<P><A HREF="../glossaires/principaux1.html#JuliusKer"><B><FONT COLOR="#008000">Julius Ker</B></FONT></A><B>, sa femme et les </B><A HREF="../glossaires/principaux1.html#GreogSuba"><B><FONT COLOR="#008000">Suba</B></FONT></A> se sont r&eacute;fugi&eacute;s dans une rookerie, sur une voie secondaire du r&eacute;seau 160°. Greog Suba &eacute;tudie une baleine morte &eacute;chou&eacute;e sur la Banquise et d&eacute;couvre son filtre &agrave; h&eacute;lium et envisage d'en produire.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg16">Les Br&ucirc;leurs de Banquise (CG-16)</A></FONT></U></P>

<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A> expuls&eacute; du train des <A HREF="../glossaires/groupes.html#CellulesCoordinationsPopulaires">CCP</A>, s'est construit un igloo et survit p&eacute;niblement avec les cadavres d'autres <A HREF="../glossaires/groupes.html#TVF">TVF</A> morts. Il parvient &agrave; coop&eacute;rer avec les miliciens, Nathy, Edge et Morm, et d&eacute;couvre un train abandonn&eacute;, celui des <A HREF="../glossaires/perso1.html#Bermann">Bermann</A>-Veriano. Il y trouve de la documentation sur le <A HREF="../glossaires/espace.html#Terra">Terra</A> et <A HREF="../glossaires/espace.html#Ophiuchus4">Ophiuchus IV</A>. Retrouv&eacute; par Yeuse et Leouan, il peut s'&eacute;chapper des CCP et va enqu&ecirc;ter sur les Bermann et les <A HREF="../glossaires/perso4.html#Tarphis">Tarphis</A> &agrave; <A HREF="../glossaires/lieux2.html#StanleyStation">Stanley Station</A>. Apr&egrave;s un entretien avec les Tarphis, il comprend qu'il a d&eacute;couvert quelque chose d'important et rentre pr&eacute;cipitamment dans la Compagnie de la Banquise.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A> a captur&eacute; une poseuse de rails panam&eacute;ricaine juste avant l'<A HREF="../glossaires/divers.html#BatailleBanquise">embrasement de la Banquise</A>. Il cherche &agrave; rejoindre la <A HREF="../glossaires/groupes.html#MikadoCompany">Compagnie du Mikado</A>, mais constate que celui-ci s'est alli&eacute; &agrave; <A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A>. L'issue de la guerre reste incertaine. Enfin il parvient &agrave; rejoindre des r&eacute;seaux et peut lancer son attaque. Au bout de vingt-quatre heures de combat, le sort tourne en sa faveur. Lady Diana est oblig&eacute;e de demander un armistice.</P>
<P><A HREF="../glossaires/principaux1.html#YeuseSemper"><B><FONT COLOR="#008000">Yeuse</B></FONT></A><B> et </B><A HREF="../glossaires/principaux1.html#Jdrien"><B><FONT COLOR="#008000">Jdrien</B></FONT></A> : &agrave; Laura Station, Yeuse est sans nouvelle de Lien Rag. <A HREF="../glossaires/principaux1.html#Leouan">Leouan</A> la rejoint et elles partent &agrave; <A HREF="../glossaires/lieux1.html#AmertumeStation">Amertume Station</A> &agrave; sa recherche. Elles parviennent &agrave; n&eacute;gocier la libert&eacute; d'<A HREF="../glossaires/perso2.html#Ikar">Ikar</A> et le droit de partir &agrave; le recherche de Lien Rag en &eacute;change de wagons d'huile de baleine tout en obligeant le Mikado &agrave; s'&eacute;loigner de Lady Diana.</P>
<P><A HREF="../glossaires/principaux1.html#GreogSuba"><B><FONT COLOR="#008000">Greog Suba</B></FONT></A>, avec le filtre d'une baleine, fabrique de l'h&eacute;lium et envisage de construire un filtre artificiel g&eacute;ant.</P>
<P>&nbsp;</P>

<HR>
<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_03.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_05.html">Volume suivant</A></TD>
</TR></TABLE>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_04.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:02 GMT -->
</html>
