<HTML>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_03.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La Compagnie des Glaces (III)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>La Compagnie des Glaces</FONT></U></P>
<P ALIGN=CENTER><FONT SIZE=4>(volume III)</FONT></P>

<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_02.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_04.html">Volume suivant</A></TD>
</TR></TABLE>
<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg09">Le R&eacute;seau de Patagonie (CG-9)</A></FONT></U></P>

<P><A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A> ayant d&eacute;tourn&eacute; le courant pour creuse le <A HREF="../glossaires/reseaux.html#TunnelNordSud">Tunnel Nord-Sud</A>, la province <A HREF="../cartes/panamericaine.html">panam&eacute;ricaine</A> de <A HREF="../glossaires/reseaux.html#ReseauPatagonie">Patagonie</A> vit dans la mis&egrave;re et les gens meurent de froid. Un chef de station, <A HREF="../glossaires/perso1.html#Condor">Condor</A>, et ses hommes doivent piller les stations voisines pour survivre et se rend compte que la compagnie r&eacute;utilise les cadavres des morts pour les br&ucirc;ler et en retirer de l'&eacute;nergie. A NYST, Lady Diana est mise en accusation par la <A HREF="../glossaires/groupes.html#CANYST">CANYST</A> et une commission doit &ecirc;tre envoy&eacute;e.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A>, en n&eacute;gociation dans la <A HREF="../glossaires/groupes.html#ZoneOccidentale">Zone Occidentale</A>, fait la connaissance de <A HREF="../glossaires/principaux1.html#Leouan">Leouan</A>. <A HREF="../glossaires/perso4.html#Skoll">Skoll</A> lui apprend que les Roux sont nombreux &agrave; mourir en Patagonie. Lien Rag revient en Patagonie et accompagne la commission d'enqu&ecirc;te de la CANYST. La commission constate que les accords ne sont pas respect&eacute;s. Elle y trouve de nombreuses stations vides d'occupants. Lien Rag s'aper&ccedil;oit que la nourriture est empoisonn&eacute;e. La commission d'enqu&ecirc;te est attaqu&eacute;e et d&eacute;truite par un croiseur panam&eacute;ricain, mai Lien Rag, Leouan et <A HREF="../glossaires/perso2.html#Kapul">Kapul</A>, un membre de la commission parvienne &agrave; s'&eacute;chapper. Il rencontre Condor qui leur apprend &agrave; quoi servent les cadavres, et d&eacute;cident de fuir vers l'Africania.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A><B> et </B><A HREF="../glossaires/principaux1.html#YeuseSemper"><B><FONT COLOR="#008000">Yeuse</B></FONT></A><B> : </B>Le Kid organise sa nouvelle Compagnie et parvient &agrave; vendre de l'huile de Baleine, ce qui lui procure des revenus important et lui permet d'investir dans des centrales &eacute;nerg&eacute;tiques. Yeuse en organise la vie culturelle et le Kid lui demande d'&ecirc;tre son ambassadrice aupr&egrave;s de la CANYST. Des Roux arrivent nombreux au <A HREF="../glossaires/lieux1.html#Depotoir">D&eacute;potoir</A> et les habitants de <A HREF="../glossaires/lieux1.html#Kamenepolis">Kamenepolis</A> commencent &agrave; en &ecirc;tre inquiets. Yeuse, &agrave; <A HREF="../glossaires/lieux2.html#NewYorkStation">NYST</A>, apprend la disparition de la commission d'enqu&ecirc;te et de Lien Rag.</P>
<P><A HREF="../glossaires/principaux1.html#JuliusKer"><B><FONT COLOR="#008000">Julius Ker</B></FONT></A><B> et les autres r&eacute;novateurs du Soleil </B>: Julius Ker a &eacute;t&eacute; aveugl&eacute; par la soleil, mais ne d&eacute;sesp&egrave;re pas de leur objectif. N'ayant pas de machine suffisamment puissante et ne pouvant s'en procurer en Panam&eacute;ricaine, ils d&eacute;cident de s'installer dans la nouvelle Compagnie de la Banquise.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg10">Les Voiliers du Rail (CG-10)</A></FONT></U></P>

<P>Le <A HREF="../glossaires/groupes.html#Roux">Roux</A> <A HREF="../glossaires/perso3.html#RamOu">Ram-Ou</A> va en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> chercher <A HREF="../glossaires/perso2.html#Jdrui">Jdrui</A>, un Roux de la Tribu de <A HREF="../glossaires/perso2.html#Jdrou">Jdrou</A> qui sait o&ugrave; elle est enterr&eacute;e. Une proph&eacute;tie circule parmi les roux qui dit qu'un Messie est n&eacute; d'un Homme du Chaud et d'une Femme du Froid. Ce Messie n'est autre que <A HREF="../glossaires/principaux1.html#Jdrien">Jdrien</A> et les Roux veulent emmener la d&eacute;pouille de Jdrou sa m&egrave;re au <A HREF="../glossaires/lieux1.html#Depotoir">D&eacute;potoir</A>.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A><B> : </B>A <A HREF="../glossaires/lieux1.html#Kamenepolis">Kam&eacute;n&eacute;polis</A>, il apprend que les Roux arrivent nombreux au <A HREF="../glossaires/lieux1.html#Depotoir">D&eacute;potoir</A>. D'autre part, il a du mal &agrave; peupler <A HREF="../glossaires/lieux2.html#Titanpolis">Titanpolis</A>, car les gens craignent de vivre sur la Banquise. Jdrien est enlev&eacute; par les Panam&eacute;ricains. A N.Y.St., Yeuse apprend que la Banquise est accept&eacute;e comme compagnie et que les banques panam&eacute;ricaines veulent investir.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A><B> :</B> leur locomotive tombe en panne alors qu'il traverse l'atlantique avec <A HREF="../glossaires/principaux1.html#Leouan">Leouan</A>. Un voilier du rail les recueille. Ils arrivent &agrave; <A HREF="../glossaires/lieux2.html#SaintHelenStation">Saint Helen Station</A>. Le Conseil d'Administration veut les livrer &agrave; la Panam&eacute;ricaine, mais ils parviennent &agrave; s'enfuit et Lien Rag, qui a appris par hasard la v&eacute;ritable identit&eacute; du Kid, veut rejoindre <A HREF="../cartes/banquise.html">la Banquise</A> pour retrouver son fils. Tomb&eacute; du <A HREF="../glossaires/deplacement.html#Cotre">cotre</A>, il &eacute;chappe par miracle &agrave; la mort et doit &ecirc;tre soign&eacute; &agrave; Port Angola Station. L&agrave;, il apprend que Jdrien a &eacute;t&eacute; enlev&eacute;e par Lady Diana. Il continue vers la Banquise et, au D&eacute;potoir,, assiste &agrave; l'arriv&eacute;e de la d&eacute;pouille de Jdrou.</P>
<P><A HREF="../glossaires/principaux1.html#JuliusKer"><B><FONT COLOR="#008000">Julius Ker</B></FONT></A><B> et les autres r&eacute;novateurs du Soleil</B> arrivent dans la Compagnie de la Banquise et apr&egrave;s plusieurs tractations avec le Kid, obtiennent une concession &agrave; <A HREF="../glossaires/lieux1.html#JarvisStation">Jarvis Station</A>, sur le r&eacute;seau du 160° m&eacute;ridien.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg11">Les Fous du Soleil (CG-11)</A></FONT></U></P>

<P>Ann&eacute;e : 2346.</P>
<P>Les Roux quittent le <A HREF="../glossaires/lieux1.html#Depotoir">D&eacute;potoir</A> pour rejoindre Jdrien en traversant la banquise du Pacifique. De nombreux Roux parvienne &agrave; survivre &agrave; l'apparition du Soleil, mais un tiers en mourut.</P>
<P><A HREF="../glossaires/principaux1.html#Jdrien"><B><FONT COLOR="#008000">Jdrien</B></FONT></A><B> : </B>Enlev&eacute; par <A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A>, Jdrien est &eacute;lev&eacute; dans un train de <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Avec ses pouvoirs t&eacute;l&eacute;pathiques, il commence &agrave; s'exercer sur l'&eacute;lectronique des aiguillages. Lorsque le Soleil appara&icirc;t, Jdrien s'enfuit du train et trouve refuge chez <A HREF="../glossaires/perso3.html#Pavie">Pavie</A>.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A><B> : </B>A <A HREF="../glossaires/lieux1.html#Kamenepolis">Kamenepolis</A> l'inqui&eacute;tude monte car les p&eacute;cheurs de Jarvis Station utilisent plus d'huile que la normale. Soudain le Soleil appara&icirc;t. La temp&eacute;rature monte et la banquise commence &agrave; fondre. C'est la panique et les gens fuient la cit&eacute;.</P>
<P><A HREF="../glossaires/principaux1.html#JuliusKer"><B><FONT COLOR="#008000">Julius Ker</B></FONT></A><B> et les autres r&eacute;novateurs du soleil</B> parviennent &agrave; percer la couche de <A HREF="../glossaires/divers.html#StratesLunaires">strates lunaires</A> et maintiennent la br&egrave;che quelques jours. Mais la d&eacute;sunion appara&icirc;t dans le groupe et <A HREF="../glossaires/principaux1.html#GreogSuba">GreogSuba</A>, <A HREF="../glossaires/principaux1.html#AnnSuba">Ann Suba</A> et Ma Ker font sauter les r&eacute;serves d'huile pour la stopper.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A><B> : </B>Sur la <A HREF="../glossaires/reseaux.html#Viaduc">Viaduc</A>, Lien Rag met au point un nouveau proc&eacute;d&eacute; qui permet de construire plus rapidement des arches plus solides. Le chantier progresse plus rapidement, mais les <A HREF="../glossaires/groupes.html#RenovateursSoleil">R&eacute;novateurs du Soleil</A> de <A HREF="../glossaires/lieux1.html#JarvisStation">Jarvis Station</A> parvienne &agrave; ouvrir une br&egrave;che dans les strates lunaires. Il parvient &agrave; revenir &agrave; Kamenepolis et part en exp&eacute;dition vers Jarvis Station. Quand il y arrive, c'est pour constater que les R&eacute;novateurs du Soleil ont interrompu leur exp&eacute;rience et ont disparu. </P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg12">Network Cancer (CG-12)</A></FONT></U></P>

<P><B><A HREF="../glossaires/principaux1.html#YeuseSemper"><FONT COLOR="#008000">Yeuse</FONT></A> et <A HREF="../glossaires/principaux1.html#Jdrien"><FONT COLOR="#008000">Jdrien</FONT></A> :</B> &agrave; la suite de l'intervention de Lien Rag contre les R&eacute;novateurs, Jdrien est confi&eacute;e &agrave; Yeuse. Ils veulent se rendre sur la banquise &agrave; la rencontre des Roux, mais <A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A> s'y oppose. Jdrien sature l'&eacute;lectronique des aiguillages et rejoint les Roux sur la banquise. Au retour, il constate que le r&eacute;seau est coup&eacute; par les Panam&eacute;ricains, et repartent sur le <A HREF="../glossaires/reseaux.html#CancerNetwork">Cancer Network</A>.</P>
<P><B><A HREF="../glossaires/principaux1.html#Kid"><FONT COLOR="#008000">Le Kid</FONT></A> :</B> Dans la banquise, il faut restaurer les r&eacute;seaux, s&eacute;v&egrave;rement endommag&eacute;s par l'apparition du Soleil.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</FONT></B></A>, pour combattre la <A HREF="../glossaires/divers.html#ProphetieMessieRoux">l&eacute;gende</A> concernant son fils, d&eacute;cide de se rendre en <A HREF="../cartes/transeurope.html">TransEurop&eacute;enne</A> pour trouver des documents sur les Roux. Il s'arr&ecirc;te &agrave; la <A HREF="../glossaires/lieux2.html#NouvelleRome">Nouvelle Rome</A> dans l'id&eacute;e de consulter leur biblioth&egrave;que. La situation dans la compagnie s'est &eacute;norm&eacute;ment d&eacute;grad&eacute;e. Il rencontre <A HREF="../glossaires/principaux1.html#HarlMerm">Harl Merm</A>, et tous les deux conviennent que la th&eacute;orie sur <A HREF="../glossaires/divers.html#OrigineRoux">Oun Fouge</A> est une falsification. Harl Merm lui montre un article pr&eacute;glaciaire sur les fus&eacute;es, mais il est arr&ecirc;t&eacute; par la S&eacute;curit&eacute; peu apr&egrave;s. En cherchant des pi&egrave;ces antiques pour le <A HREF="../glossaires/perso3.html#Mikado">Mikado</A>, il trouve un document relatant l'histoire du <A HREF="../glossaires/perso1.html#Gregoire17">dernier pape pr&eacute;glaciaire</A> et de la <A HREF="../glossaires/groupes.html#EgliseGregorienne">communaut&eacute; gr&eacute;gorienne</A> en Bavi&egrave;re. Il retourne &agrave; <A HREF="../glossaires/lieux1.html#Kamenepolis">Kamenepolis</A>, et pense n&eacute;gocier avec les <A HREF="../glossaires/groupes.html#EgliseNeoCatholique">N&eacute;os-Catholiques</A> pour obtenir des informations sur les Roux en &eacute;change de ce document.</P>

<P>&nbsp;</P>

<HR>
<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_02.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_04.html">Volume suivant</A></TD>
</TR></TABLE>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_03.htm by HTTrack Website Copier/3.x [XR&CO'2013], Mon, 19 May 2014 12:29:02 GMT -->
</html>
