<HTML>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:01 GMT -->
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<TITLE>La Compagnie des Glaces (II)</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">
<TABLE BORDER=1 ALIGN=RIGHT><TR><TD ALIGN=CENTER><A TARGET="_top" HREF="../../plan.html"><B>plan<BR>du site</B></A></TD></TR></TABLE>

<P ALIGN=CENTER><U><FONT SIZE=5>La Compagnie des Glaces</FONT></U></P>
<P ALIGN=CENTER><FONT SIZE=4>(volume II)</FONT></P>

<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_01.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_03.html">Volume suivant</A></TD>
</TR></TABLE>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg05">L'Enfant des Glaces (CG-5)</A></FONT></U></P>
<P>Année : 2342.</P>

<P><B><A HREF="../glossaires/principaux1.html#LienRag"><FONT COLOR="#008000">Lien Rag</FONT></A> et <A HREF="../glossaires/principaux1.html#Jdrien"><FONT COLOR="#008000">Jdrien</FONT></A></B> : Lien Rag, d&eacute;guis&eacute; en Roux, s'occupe de Jdrien &agrave; <A HREF="../glossaires/lieux2.html#PurpleStation">Purple Station</A>. Apr&egrave;s la fuite de la tribu de <A HREF="../glossaires/perso2.html#Jdrou">Jdrou</A>, il quitte la station et se rend vers le Nord avec Jdrien, tout en masquant son m&eacute;tissage. A <A HREF="../glossaires/lieux2.html#SaltStation2">Salt Station</A>, il trouve un emploi dans une mine de Sel et fait la connaissance de <A HREF="../glossaires/perso4.html#Vak">Vak</A>, un <A HREF="../glossaires/groupes.html#RenovateursSoleil">R&eacute;novateur du Soleil</A>. Au cours d'un voyage &agrave; <A HREF="../glossaires/lieux2.html#TransStation">Trans Station</A>, il apprend que Jdrou est morte et sa tribu recaptur&eacute;e. Au retour il doit quitter Salt Station et va &agrave; <A HREF="../glossaires/lieux2.html#NorvStation">Norv Station</A>. Alors que Yeuse vient lui rendre visite, les Roux attaquent la station et Lien est fait prisonnier par les habitants qui veulent tuer Jdrien. Mais des Roux viennent le d&eacute;livrer et <A HREF="../glossaires/principaux1.html#Kurts">Kurts</A> vient le chercher.</P>

<B><P><A HREF="../glossaires/principaux1.html#YeuseSemper"><FONT COLOR="#008000">Yeuse</FONT></A></B> est avec le <A HREF="../glossaires/divers.html#TrainCabaretMiki">train Cabaret Miki</A> &agrave; <A HREF="../glossaires/lieux1.html#KnotStation">Knot Station</A> lorsque des <A HREF="../glossaires/groupes.html#Roux">Roux</A>, accompagn&eacute; de <A HREF="../glossaires/espace.html#Garoux">garous</A>, attaque la Station. Pour que la nouvelle ne s'&eacute;bruite pas, le train est envoy&eacute; vers le front sib&eacute;rien. Au cours d'une permission, elle retrouve Lien Rag &agrave; <A HREF="../glossaires/lieux2.html#NorvStation">Norv Station</A>. Pour faire &eacute;chapper Jdrien &agrave; la col&egrave;re des habitants, elle l'emm&egrave;ne avec elle et rejoint le Cabaret Miki.</P>

<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg06">Les Otages des Glaces (CG-6)</A></FONT></U></P>

<P><B><A HREF="../glossaires/principaux1.html#LienRag"><FONT COLOR="#008000">Lien Rag</FONT></A></B> : A bord de la <A HREF="../glossaires/deplacement.html#LocomotivePirate">Locomotive-Pirate</A> de <A HREF="../glossaires/principaux1.html#Kurts">Kurts</A>, il fuit la Compagnie et se rend en <A HREF="../glossaires/groupes.html#ZoneOccidentale">Zone Occidentale</A>. <A HREF="../glossaires/perso4.html#Skoll">Skoll</A> lui confie la mission de se renseigner en <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A> sur leur intention et trouve &agrave; travailler dans le projet de <A HREF="../glossaires/reseaux.html#MetroEstOuest">m&eacute;tro est-ouest</A>. Il montre son savoir-faire lorsque l'on d&eacute;couvre une &eacute;pave d'un p&eacute;trolier qui menace le chantier et devient le patron du chantier, soutenu par <A HREF="../glossaires/principaux1.html#LadyDiana">Lady Diana</A>, la pr&eacute;sidente de la Panam&eacute;ricaine.</P>

<P><B><A HREF="../glossaires/principaux1.html#YeuseSemper"><FONT COLOR="#008000">Yeuse</FONT></A> et <A HREF="../glossaires/principaux1.html#Jdrien"><FONT COLOR="#008000">Jdrien</FONT></A></B> : Le <A HREF="../glossaires/divers.html#TrainCabaretMiki">Train Cabaret Miki</A>, fait prisonnier au cours d'une offensive Sib&eacute;rienne, doit maintenant se produire devant l'arm&eacute;e sib&eacute;rienne. Yeuse devient la ma&icirc;tresse du colonel <A HREF="../glossaires/perso4.html#Sofi">Sofi</A>. Devant la duret&eacute; des combats, le train quitte le front et s'enfonce dans la Compagnie Sib&eacute;rienne. Le Lieutenant <A HREF="../glossaires/perso3.html#Oude">Oude</A> d&eacute;couvre que Jdrien est m&eacute;tis de Roux et tente de faire chanter Yeuse, qui le tue et est condamn&eacute; au Train Bagne. Elle confie Jdrien au <A HREF="../glossaires/principaux1.html#Kid">Gnome</A>.</P>

<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg07">Le Gnome Hallucin&eacute; (CG-7)</A></FONT></U></P>

<P>Ann&eacute;e : 2344.</P>
<P><B>Le <A HREF="../glossaires/principaux1.html#Kid"><FONT COLOR="#008000">Gnome</FONT></A> et <A HREF="../glossaires/principaux1.html#Jdrien"><FONT COLOR="#008000">Jdrien</FONT></A> :</B> au cours de ses p&eacute;r&eacute;grinations en <A HREF="../cartes/siberienne.html">Sib&eacute;rienne</A>, le <A HREF="../glossaires/divers.html#TrainCabaretMiki">Train Cabaret Miki</A>, r&eacute;duit &agrave; un wagon et &agrave; six personnes, arrive &agrave; <A HREF="../glossaires/lieux1.html#KapoustaVoksal">Kapousta Voksal</A>. Le Gnome en a pris la direction. Il part en mission en <A HREF="../cartes/australasienne.html">Australasienne</A> pour rapporter des m&eacute;dicaments au chef de station, le g&eacute;n&eacute;ral <A HREF="../glossaires/perso1.html#Chekarine">Chekarine</A> et rach&egrave;te une Compagnie Australasienne, la <A HREF="../glossaires/groupes.html#SNOWCompany">SNOW</A>. Pendant ce temps, <A HREF="../glossaires/perso3.html#Miele">Miele</A> remarque que les Roux sont attir&eacute;s par Jdrien. De retour &agrave; Kapousta Voksal, il re&ccedil;oit une forte somme du g&eacute;n&eacute;ral et retourne en Australasienne avec Miele et Jdrien, o&ugrave; il dirige la Snow. Il fait preuve d'un tel dynamisme qu'il commence &agrave; se faire appeler le Kid. Le <A HREF="../glossaires/perso3.html#Mikado">Mikado</A> le rencontre et lui propose une association pour exploiter un r&eacute;seau dans le <A HREF="../glossaires/reseaux.html#ReseauBanquiseSud">Pacifique Sud</A>. Il part prospecter sur la banquise et d&eacute;couvre un volcan en activit&eacute;. Il d&eacute;cide alors de l'utiliser pour cr&eacute;er un nouveau r&eacute;seau et une nouvelle compagnie, la <A HREF="../cartes/banquise.html">Kid-Mikado</A>.</P>
<P><B><A HREF="../glossaires/principaux1.html#LienRag"><FONT COLOR="#008000">Lien Rag</FONT></A></B> est devenu une personne importante de <A HREF="../cartes/panamericaine.html">Panam&eacute;ricaine</A>. Il parvient &agrave; n&eacute;gocier la lib&eacute;ration de <A HREF="../glossaires/principaux1.html#YeuseSemper">Yeuse</A> avec les <A HREF="../cartes/siberienne.html">Sib&eacute;riens</A>. Lady Diana traque des r&eacute;novateurs du soleil, qui avaient r&eacute;ussi &agrave; faire appara&icirc;tre le soleil pendant quelques secondes &agrave; proximit&eacute; de la Californie. Yeuse quitte Lien Rag en esp&eacute;rant retrouver le Gnome et Jdrien.</P>
<P>&nbsp;</P>

<HR>
<P ALIGN=CENTER><U><FONT SIZE=5 COLOR="#808080"><A NAME="cg08">La Compagnie de la Banquise (CG-8)</A></FONT></U></P>

<P>Ann&eacute;e : 2345.</P>
<P><A HREF="../glossaires/principaux1.html#LienRag"><B><FONT COLOR="#008000">Lien Rag</B></FONT></A><B> :</B> Des N&eacute;ocatholiques viennent rendre visite &agrave; Lien Rag. En &eacute;change de renseignements sur Jdrien, Fr&egrave;re Pierre cherche &agrave; n&eacute;gocier la reconnaissance des n&eacute;o-catholiques dans la compagnie Panam&eacute;ricaine. Pour le percement du <A HREF="../glossaires/reseaux.html#TunnelNordSud">tunnel Nord-Sud</A>, Lady Diana fait d&eacute;tourner une importante partie de la <A HREF="../glossaires/lieux2.html#MagellanStation">Centrale Magellan</A>, causant de nombreux morts. Lien Rag commence &agrave; prendre des distances avec le projet. Lady Diana envisage de produire de l'&eacute;nergie en voyant des r&eacute;alisations similaires en Africania.</P>
<P><A HREF="../glossaires/principaux1.html#YeuseSemper"><B><FONT COLOR="#008000">Yeuse</B></FONT></A><B> :</B> ne voulant laisser &eacute;chapper aucune piste pour retrouver Jdrien, Yeuse, ayant entendu parler du Kid, se rend &agrave; <A HREF="../glossaires/lieux1.html#Kamenepolis">KMPolis</A> pour y travailler dans une bo&icirc;te de nuit. C'est l&agrave; que le <A HREF="../glossaires/principaux1.html#Kid">Gnome</A> la retrouve.</P>
<P><A HREF="../glossaires/principaux1.html#Kid"><B><FONT COLOR="#008000">Le Kid</B></FONT></A><B> :</B> Les d&eacute;buts de la <A HREF="../cartes/banquise.html">Compagnie de la Banquise</A> sont difficiles : deux centrales &eacute;nerg&eacute;tiques utilisant la chaleur du volcan <A HREF="../glossaires/lieux2.html#Titan">Titan</A> sont englouties dans la banquise, la construction d'une conduite d'eau chaude vers <A HREF="../glossaires/lieux1.html#Kamenepolis">KMPolis</A> rencontre des difficult&eacute;s et est victime de sabotages, des revendeurs d'huile de baleine sp&eacute;culent, et le m&eacute;contentement augmente &agrave; KMPolis. Le Kid doit cr&eacute;er une police qu'il confie &agrave; <A HREF="../glossaires/perso4.html#Wolky">Wolky</A>. Jdrien, avec ses dons t&eacute;l&eacute;pathiques, rep&egrave;re Yeuse qui le rejoint. Wolky prend une place importante et fait chasser les anciens chasseurs de baleines, mais le Kid le destitue. Wolky tente alors un coup d'&eacute;tat pour le renvers&eacute;, mais &eacute;choue.</P>
<P><B><A HREF="../glossaires/principaux1.html#JuliusKer"><FONT COLOR="#008000">Julius Ker</FONT></A>, <A HREF="../glossaires/principaux1.html#MaKer"><FONT COLOR="#008000">Ma Ker</FONT></A>, <A HREF="../glossaires/principaux1.html#GreogSuba"><FONT COLOR="#008000">Greog Suba</FONT></A> et <A HREF="../glossaires/principaux1.html#AnnSuba"><FONT COLOR="#008000">Ann Suba</FONT></A> :</B> Au nord du Pacifique, au dessus des &icirc;les Hawa&iuml;, une &eacute;quipe de dix R&eacute;novateurs du Soleil, fondent une station de p&egrave;che, mais &eacute;tudie les couches de poussi&egrave;res qui entourent la Terre et tenter de faire r&eacute;appara&icirc;tre le soleil, au moyen d'un laser qui foculerait les poussi&egrave;res par &eacute;lectricit&eacute; statique. Ils parviennent &agrave; le faire r&eacute;appara&icirc;tre pendant deux minutes.</P>
<P>&nbsp;</P>
<HR>
<TABLE BORDER=0 WIDTH="100%"><TR>
<TD WIDTH="30%"><A HREF="comp_01.html">Volume précédent</A></TD>
<TD WIDTH="40%" ALIGN=CENTER><A HREF="liste.html#Comp">Liste des livres</A></TD>
<TD WIDTH="30%" ALIGN=RIGHT><A HREF="comp_03.html">Volume suivant</A></TD>
</TR></TABLE>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>




<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/monde/livres/comp_02.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:01 GMT -->
</html>
