<HTML>

<!-- Mirrored from glaces.voila.net/liste/faq.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:20 GMT -->
<HEAD>
<TITLE>FAQ - Foire Aux Questions de CieDesGlaces</TITLE>
<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
</HEAD>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">

<FONT FACE="Courier New" SIZE=2>

<P><B>******************************************************<BR>
* FAQ - Foire aux questions de la liste CieDesGlaces *<BR>
******************************************************</B></P>
<P>&nbsp;</P>

<P><B><A NAME="Pre">Pr&eacute;ambule</A> :<BR>
===========</B></P>

<P>La lecture de ce document vous est VIVEMENT recommand&eacute;e. (Vous pouvez l'imprimer pour en faciliter la lecture). CONSERVEZ ce message pr&eacute;cieusement.</P>
<P>Participer aux &eacute;changes sur CieDesGlaces vaut approbation des quelques r&egrave;gles simples mais indispensables &eacute;dict&eacute;es dans ce message, lisez le donc attentivement.</P>
<P>Si vous souhaitez y apporter des modifications, des suppl&eacute;ments, ou, si vous ne comprenez pas certains points de cette netiquette, vous pouvez me joindre en &eacute;crivant &agrave; <A HREF="mailto:CieDesGlaces-proprietaire@yahoogroupes.fr">CieDesGlaces-proprietaire@yahoogroupes.fr</A> Dans tous les cas, nous vous conseillons vivement d'archiver un exemplaire de ce message pour une utilisation optimum de la liste CieDesGlaces (informations quant aux changements de formules d'abonnement, etc...).</P>
<P>Si vous souhaitez participer &agrave; l'&eacute;laboration de ce document, j'en serais ravis. (Contact: <A HREF="mailto:glaces@fr.st">glaces@fr.st</A>) Nous pouvons &ecirc;tre nombreux sur la liste CieDesGlaces, et le respect des quelques r&egrave;gles et conseils &eacute;nonc&eacute;s dans ce document contribuera &agrave; ce que la liste CieDesGlaces reste et demeure ce qu'elle est: Une liste conviviale o&ugrave; chacun &agrave; sa place.</P>
<P>&nbsp;</P>
<P><B>Description :<BR>
=============</B></P>
<P>Toute discussion sur le monde de la Compagnie des Glaces, imagin&eacute; par G-J Arnaud : projet d'adaptation BD ou autres, jeux de r&ocirc;les, dessins, recherche des diff&eacute;rents livres, pr&eacute;cisions sur certains faits, etc... (la liste n'est pas exhaustive)..</P>
<P> L'adresse de la liste sur YahooGroupes est: <A TARGET="_top" HREF="http://fr.groups.yahoo.com/group/CieDesGlaces">http://fr.groups.yahoo.com/group/CieDesGlaces</A>.</P>
<P>Vous connaissez certainement le principe d'une mailing-list : C'est vous qui agissez, en participant si vous le souhaitez &agrave; des sujets qui vous tiennent &agrave; coeur ou, en lisant simplement les messages que vous recevez. Donc si vous avez une question &agrave; poser, quelque chose &agrave; dire sur la Conpagnie des Glaces, n'h&eacute;sitez-pas : la liste est l&agrave; pour &ccedil;a...</P>
<P>Pour s'abonner, envoyez un mail vide &agrave; <A HREF="mailto:CieDesGlaces-subscribe@yahoogroupes.fr">CieDesGlaces-subscribe@yahoogroupes.fr</A> ou allez sur <A TARGET="_top" HREF="http://fr.groups.yahoo.com/group/CieDesGlaces/join">http://fr.groups.yahoo.com/group/CieDesGlaces/join</A> .</P>
<P>J'esp&egrave;re que vous aurez du plaisir &agrave; lire et &agrave; &eacute;crire les messages qui circuleront sur cette liste; n'h&eacute;sitez pas &agrave; vous pr&eacute;senter aux autres membres du groupe : nous avons certainement, chacun &agrave; notre mani&egrave;re, beaucoup de choses &agrave; partager avec les autres!</P>
<P>&nbsp;</P>

<P><B><A NAME="SecA">A - objet de la liste</A> :<BR>
=======================</B></P>
<P>La liste (ou forum) "CieDesGlaces" a pour vocation de rassembler tous les fans de la s&eacute;rie de science-fiction <B>La Compagnie des Glaces</B>. Les messages peuvent correspondre &agrave; des questions, des r&eacute;ponses, des &eacute;changes d'informations, etc... lien si possible avec le sujet de la liste.</P>
<P>&nbsp;</P>

<P><B><A NAME="SecB">B - Questions les plus fréquentes</A> :<BR>
===================================</B></P>

<P>Cette s&eacute;rie de questions est bas&eacute;e sur les diff&eacute;rents mails que j'ai pu recevoir.</P>
<DIR>
<B><P><A NAME="Q1">1/</A> Quels sites &agrave; consulter ?</B></P>
<DIR><P>Tout d'abord le plus complet est le mien : <A TARGET="_top" HREF="http://glaces.fr.st/">http://glaces.fr.st/</A></P>
<P>Sinon, il en existe d'autres qui sont recens&eacute;s dans cette <A TARGET="_top" HREF="../monde/liens.html">page</A>. Cette liste n'est pas exhaustive et je suis pr&ecirc;t &agrave; la compl&eacute;ter en fonction des informations que l'on m'envoie.</P></DIR>

<B><P><A NAME="Q2">2/</A> Combien y a-t-il de fans de la s&eacute;rie ?</B></P>
<DIR><P>Je ne sais pas, mais certains livres ont &eacute;t&eacute; r&eacute;&eacute;dit&eacute;s trois fois. Actuellement (15 mai 2002) soixante seize internautes m'ont contact&eacute; par e-mail. Le compteur du site, &agrave; la m&ecirc;me date est &agrave; 4057 visiteurs depuis la cr&eacute;ation, le 17 avril 2001.</P></DIR>

<B><P><A NAME="Q3">3/</A> Pourquoi n'y a-t-il pas de couverture sur http://glaces.fr.st ?</B></P>
<DIR><P>Ces couvertures sont prot&eacute;g&eacute;es par les droits d'auteurs. Sans l'accord &eacute;crit de Fleuve Noir, je n'ai pas le droit de les publier sur un site WEB.</P></DIR>

<B><P><A NAME="Q4">4/</A> O&ugrave; trouver les livres, quand ils sont &eacute;puis&eacute;s ?</B></P>
<DIR><P>Malheureusement, je n'ai pas de tuyau. Vous &ecirc;tes nombreux &agrave; vouloir compl&eacute;ter votre biblioth&egrave;que, et c'est une des raisons pour laquelle j'ai cr&eacute;&eacute; cette liste. Si vous en voyez &agrave; vendre chez un bouquiniste, n'h&eacute;sitez pas &agrave; en faire part sur la liste.</P></DIR>

<B><P><A NAME="Q5">5/</A> Y a-t-il des projets d'adaptation de la Compagnie des Glaces ?</B></P>
<DIR><P>Pour l'instant, le seul projet concret est une adaptation en Bandes Dessin&eacute;es. Les d&eacute;tails se trouvent &agrave; l'adresse : <A TARGET="_top" HREF="http://www.jotim.com/ac-comp.htm">http://www.jotim.com/ac-comp.htm</A></P>
<P>Des internautes m'ont fait part de rumeur de s&eacute;rie t&eacute;l&eacute; ou de film, mais je n'en ai pas eu confirmation.</P></DIR>

<B><P><A NAME="Q6">6/</A> O&ugrave; trouver le jeux de r&ocirc;le la 'Compagnie des Glaces' ?</B></P>
<DIR><P>C'est un jeu de r&ocirc;le publi&eacute; en 1986 (par Jeux Actuels ; <A TARGET="_top" HREF="http://www.roliste.com/jeu.jsp?id=22">http://www.roliste.com/jeu.jsp?id=22</A>). Il ne tient compte que des 25 premiers romans, et aucun suivi ou mise &agrave; jour en fonction des romans suivants n'a &eacute;t&eacute; faite. Les r&egrave;gles sont lourdes &agrave; manipuler et il n'y a que trois ou quatre scenarii. Deux sites WEB proposent des ajouts : <A TARGET="_top" HREF="http://laurent.pares.free.fr/comp/compglaces.htm">http://laurent.pares.free.fr/comp/compglaces.htm</A> et <A TARGET="_top" HREF="http://membres.lycos.fr/corwinhawk/compagnie/">http://membres.lycos.fr/corwinhawk/compagnie/</A>, ainsi que l'<A TARGET="_top" HREF="../jdr/index-2.html">espace jeu de r&ocirc;les de mon site</A>.</P>
<P>Quelqu'un m'a parl&eacute; du jeu Antarctica (de Silmarils), qui se passe dans un univers similaire, sans les Roux.</P>
<P>Un petit groupe d'internautes, dont je fis partie, tenta d'en cr&eacute;er un en adaptant un autre syst&egrave;me de jeux. Faute de temps, il ne put aboutir, mais s'il y a des personnes int&eacute;ress&eacute;es, on peut r&eacute;activer le projet et cr&eacute;er une liste de diffusion.</P></DIR>
</DIR>
<P>&nbsp;</P>

<P><B><A NAME="SecC">C - d&eacute;tails techniques</A> :<BR>
========================</B></P>
<P>1/ Une liste de discussion (aussi appel&eacute;e liste de diffusion ou mailing-list en anglais) permet d'abriter des discussions sur un th&egrave;me pr&eacute;cis via le courrier &eacute;lectronique. Pour participer &agrave; ces discussions, il faut s'abonner (ou s'inscrire) &agrave; la liste. (Pour s'abonner, envoyez un mail vide &agrave; <A HREF="mailto:CieDesGlaces-subscribe@yahoogroupes.fr?subject=Inscription &agrave; CieDesGlaces">CieDesGlaces-subscribe@yahoogroupes.fr</A>).<BR>
Quand un inscrit envoie un message &agrave; la liste, tous les autres inscrits re&ccedil;oivent le message et peuvent soit r&eacute;pondre en priv&eacute;, soit par le m&ecirc;me canal et donc la r&eacute;ponse parviendra aussi &agrave; tous les membres de la liste. Si vous n'&eacute;tiez pas pr&eacute;c&eacute;demment inscrit &agrave; une liste utilisant la technologie YahooGroupes, vous recevrez un message vous invitant &agrave; vous identifier, et &agrave; confirmer votre mot de passe YahooGroupes. <BR>
Nous ne pouvons que vous conseiller &agrave; vous identifier correctement sur la page <A TARGET="_top" HREF="http://fr.groups.yahoo.com/">http://fr.groups.yahoo.com</A> (cochez de pr&eacute;f&eacute;rence la case "enregistrer mon mot de passe"). Par la suite, si cette identification n'a pas eu lieu correctement, vous risquez peut-&ecirc;tre d'avoir des probl&egrave;mes de r&eacute;ception de messages, et surtout de ne pas pouvoir vous connecter &agrave; certaines pages de CieDesGlaces h&eacute;berg&eacute;es directement sur YahooGroupes.</P>
<P>2/ Pour poster un message sur la liste, il faut l'envoyer &agrave; l'adresse suivante : <A HREF="mailto:CieDesGlaces@yahoogroupes.fr">CieDesGlaces@yahoogroupes.fr</A> . Un robot redistribue ce message &agrave; tous les abonn&eacute;s, y compris &agrave; celui qui l'envoie (vous-m&ecirc;me). Lorsque vous r&eacute;pondez &agrave; un message de la liste, votre r&eacute;ponse est envoy&eacute;e directement sur celle-ci.</P>
<P>3/ La liste CieDesGlaces est une liste o&ugrave; il peut y a beaucoup de messages. Vous avez la possibilit&eacute; de choisir entre 3 formules d'abonnement:</P>
<DIR>
<P>3.1/ Par messages individuels (vous recevez donc tous les messages un &agrave; un).</P>
<P>3.2/ Par r&eacute;sum&eacute; quotidien (appel&eacute; "formule digest") qui permet de ne recevoir qu'un seul message par jour (par paquet de 25 messages) faisant le condens&eacute; de tous les messages de la veille. <BR>
L'avantage d'un tel abonnement: vous ne perdez pas un seul message. <BR>
Un petit inconv&eacute;nient: les ent&ecirc;tes sont chang&eacute;es. Si vous optez pour cette solution, quand vous r&eacute;pondez, remettez s'il vous plait, les ent&ecirc;tes d'origine (qui sont indiqu&eacute;es dans le corps du r&eacute;sum&eacute;). En effet, il est particuli&egrave;rement p&eacute;nible de recevoir des r&eacute;ponses avec une ent&ecirc;te [r&eacute;sum&eacute; XX] qui n'a plus rien &agrave; voir avec le fil initial. Nous vous conseillons cette formule si vous relevez peu votre boite aux lettres ou, si vous trouvez qu'il y a trop de messages sur le groupe. Cette formule "digest" pr&eacute;sente l'avantage de ne pas encombrer votre boite aux lettres, sans pour autant vous couper des &eacute;changes de la liste <BR>
(Vous recevez 1 message r&eacute;sumant 25 messages parus sur la liste).</P>
<P>3.3/ En lecture sur le web. Ceci pr&eacute;sente l'avantage que vous ne recevez plus les messages, mais il y a un inconv&eacute;nient: il faudra rester connect&eacute; pour lire les messages publi&eacute;s! N&eacute;anmoins, il vous est possible &agrave; partir du site YahooGroupes de renvoyer les messages qui vous int&eacute;ressent vers votre Boite aux lettres (bouton "Transf&eacute;rer").</P>
</DIR>
<P>4/ Vous pouvez changer de formule d'abonnement &agrave; tout moment en allant sur <A TARGET="_top" HREF="http://fr.groups.yahoo.com/group/CieDesGlaces">http://fr.groups.yahoo.com/group/CieDesGlaces</A> .</P>
<P>5/ IMPORTANT: Sur la liste, quand vous r&eacute;pondez &agrave; un message, &eacute;vitez de renvoyer tout le message auquel vous r&eacute;pondez. Cela veut dire, que pour mieux &ecirc;tre lu, et donc mieux &ecirc;tre compris, il faut supprimer les parties inutiles du messages auquel vous r&eacute;pondez. En r&egrave;gle g&eacute;n&eacute;rale (ceci &eacute;tant pour mieux comprendre un fil de discussion), il est pr&eacute;f&eacute;rable de r&eacute;pondre en dessous du message auquel on r&eacute;pond.</P>
<P>6/ Les messages sont archiv&eacute;s sur le site serveur de la liste, ils y seront conserv&eacute; ad vitam aeternam sur <A TARGET="_top" HREF="http://fr.groups.yahoo.com/group/CieDesGlaces">http://fr.groups.yahoo.com/group/CieDesGlaces</A> .</P>
<P>7/ Note IMPORTANTE aux utilisateurs d'Outlook Express. S'il vous pla&icirc;t, avant d'envoyer des messages &agrave; la liste, v&eacute;rifiez que votre logiciel de messagerie est correctement configur&eacute;. Notamment Outlook Express est par d&eacute;faut une calamit&eacute;. <BR>
Allez dans le menu Outils puis s&eacute;lectionnez &quot;&nbsp;Options&nbsp;&quot;. Positionnez-vous sur l'onglet &quot;&nbsp;Envoyer&nbsp;&quot;. Quel que soit le format d'envoi du courrier que vous utilisez (m&ecirc;me si texte brut est pr&eacute;f&eacute;rable), appuyez sur le bouton param&egrave;tres. Si vous voyez &quot;&nbsp;Coder le texte en utilisant Quoted Printable&nbsp;&quot;, mettez n'importe quoi d'autre. Profitez en pour baisser la valeur du nombre de caract&egrave;res avant retour &agrave; la ligne, 70 est tr&egrave;s bien. Cela permettra aux utilisateurs qui vont r&eacute;pondre &agrave; vos messages, de conserver le texte original sans qu'il repasse n'importe quand &agrave; la ligne. <BR>
Les messages envoy&eacute;s en Quoted printable ne sont pas lisibles ni par les logiciels car ils sont transform&eacute;s par la liste, ni sur les archives. Toujours dans l'onglet Envoyer, vous pouvez en profiter pour d&eacute;cocher &quot;&nbsp;R&eacute;pondre aux messages en utilisant leur format d'origine&nbsp;&quot;. Si cette option reste coch&eacute;e et que vous r&eacute;pondez &agrave; un message mal format&eacute;, votre r&eacute;ponse deviendra tout aussi illisible.</P>
<P>8/ Il peut arriver parfois que vous ne receviez plus les messages de la liste. Il peut y avoir plusieurs raisons: un probl&egrave;me li&eacute; &agrave; votre fournisseur d'acc&egrave;s (wanadoo, aol, nordnet, free, libertysurf, etc...) et dans ce cas nous ne pouvons rien faire, donc inutile de s'inqui&eacute;ter sur la liste, tout devrait rentrer dans l'ordre au bout de quelques heures &agrave; quelques jours. Si le probl&egrave;me persiste, contactez votre F.A.I. un probl&egrave;me li&eacute; &agrave; l'automate redistribuant les messages, ce qui arrive parfois. L&agrave; &eacute;galement, personne ne peut rien faire. Vous recevez parfois les messages dans le d&eacute;sordre ? L'explication est assez simple, mais malheureusement nous ne pouvons rien faire. L'automate n'envoit qu'un seul exemplaire du message &agrave; un fournisseur d'acc&egrave;s, qui lui renvoit &agrave; ses abonn&eacute;s. Car ils sont plus nombreux, les abonn&eacute;s &agrave; CieDesGlaces passant par une adresse wanadoo, nordnet ou aol. Ils recoivent donc parfois les messages dans le d&eacute;sordre ou plus tardivement que les autres.</P>
<P>&nbsp;</P>
<P><B><A NAME="SecD">D - principes (de politesse) &agrave; respecter</A> :<BR>
==========================================</B></P>
<P>1/ N'oubliez jamais le c&ocirc;t&eacute; public de cette liste de diffusion; prudence avant de poster un message, vous ne pourrez plus emp&ecirc;cher sa diffusion apr&egrave;s son envoi.</P>
<P>2/ Essayez de mettre un sujet clair de telle fa&ccedil;on que tous soient capables de se faire une id&eacute;e du contenu du message sans pour autant l'ouvrir. Evitez les ent&ecirc;tes du style "science-fiction" ou "compagnie des glaces", car, &agrave; vrai dire, nous sommes tous sur CieDesGlaces pour cela ! :-)</P>
<P>3/ Votre message est destin&eacute; &agrave; un groupe form&eacute; d'individus, qui bien que partageant la m&ecirc;me passion pour la Compagnie des Glaces, sont fort diff&eacute;rents (sexe, &acirc;ge, exp&eacute;riences) : Essayez donc d'&ecirc;tre le plus pr&eacute;cis dans vos questions et vos r&eacute;ponses, et le plus "diplomate" dans vos remarques.</P>
<P>4/ Une r&eacute;ponse &agrave; une question parue sur CieDesGlaces est susceptible d'int&eacute;resser d'autres gens, donc n'h&eacute;sitez surtout pas &agrave; l'envoyer sur la liste.</P>
<P>5/ Pensez &agrave; changer le sujet des messages lorsque la discussion d&eacute;rive, sans quoi elle devient difficile &agrave; suivre. Si vous &ecirc;tes abonn&eacute; par formule digest, &eacute;vitez de renvoyer votre message avec l'ent&ecirc;te [r&eacute;sum&eacute; XX]</P>
<P>6/ Lorsque vous r&eacute;pondez &agrave; un autre message, ne reprenez pas int&eacute;gralement le message pr&eacute;c&eacute;dent de 100 lignes juste pour simplement ajouter &agrave; la fin : "Moi aussi". C'est particuli&egrave;rement p&eacute;nible, d'autant que cela use &agrave; la longue &eacute;norm&eacute;ment de temps de connexion. Si vous utilisez Outlook Express, supprimez les parties de messages inutiles.</P>
<P>7/ Ne conservez du message pr&eacute;c&eacute;dent que les &eacute;l&eacute;ments n&eacute;cessaires &agrave; expliquer votre r&eacute;ponse, et intercalez vos interventions entre celles de votre pr&eacute;d&eacute;cesseur.</P>
<P>8/ Il est demand&eacute; de ne pas joindre de fichiers aux messages envoy&eacute;s, ni image, ni son, ni m&ecirc;me "carte de visite" (vfcard). Certains abonn&eacute;s ont des connexions peu rapides, et n'ont que faire de fichiers ne les concernant pas. De toute fa&ccedil;on, ces fichiers joints sont automatiquement supprim&eacute;s par Yahoo.</P>
<P>9/ Envoyez vos messages en format texte! Evitez l'envoi de messages en html! C'est peut-&ecirc;tre plus joli &agrave; voir, mais c'est plus lourd &agrave; charger, et surtout ces messages en html peuvent &ecirc;tre des conducteurs de virus. Les messages avec du texte enrichi ne passent pas sur CieDesGlaces (pour am&eacute;liorer la fluidit&eacute; des messages, les textes enrichis alourdissant &eacute;norm&eacute;ment les messages).</P>
<P>10/ Ne mettez pas en cause des individus publiquement. Certains messages peuvent &ecirc;tre mal interpr&eacute;t&eacute;s, il s'agit souvent de plaisanteries amicales comme l'indique le sourire :-) , lisez les avec bonne humeur. De m&ecirc;me, ne citez jamais le nom d'une personne dans une ent&ecirc;te de message.</P>
<P>11/ Evitez les messages inutiles du genre "je vais me coucher" ou "le soleil brille" (bien que ce soit une bonne nouvelle de savoir que le soleil brille ;-). Il arrive parfois que certains abonn&eacute;s annoncent sur la liste la naissance de leur fille, de leur petit-fils, envoyent une alerte virus (bidon dans 99 % des cas), se plaignent de plus recevoir certains messages (suite un probl&egrave;me li&eacute; &agrave; leur fournisseur d'acc&egrave;s &agrave; internet), etc... NE REPONDEZ PAS sur la liste &agrave; ce genre de messages. Nous pouvons &ecirc;tre nombreux et si chacun y va de son message de f&eacute;licitations, de meilleurs voeux, etc..., cela devient vite le "Bazar de l'Hotel de Ville". Faites une r&eacute;ponse DIRECTEMENT &agrave; l'interlocuteur en changeant l'adressage du message.</P>
<P>12/ Sur cette liste comme ailleurs la tol&eacute;rance, l'amabilit&eacute;, et la courtoisie est de r&egrave;gle, c'est la condition sine qua non pour que les discussions puissent s'effectuer en bonne intelligence. Ce forum est ouvert &agrave; TOUS, il y en a des tr&egrave;s jeunes, des tr&egrave;s vieux, des g&eacute;n&eacute;alogistes chevronn&eacute;s, des d&eacute;butants complets, des internautes exp&eacute;riment&eacute;s, d'autres pas, etc... Ils sont tous les TRES BIENVENUS. Aucun n'a la m&ecirc;me mentalit&eacute; et les m&ecirc;mes aspirations, il faut l'accepter avec l'ouverture d'esprit et la curiosit&eacute; que nous croyons &ecirc;tre parmi les principales qualit&eacute;s d'un g&eacute;n&eacute;alogiste m&ecirc;me amateur.</P>
<P><B>13/ Les Interdits :</B></P>
<DIR>
<P>13.1/ Tenir des propos racistes, intol&eacute;rants ou tout autre propos interdit par la loi est formellement interdit et sera sanctionn&eacute; par une exclusion imm&eacute;diate sans pr&eacute;avis. Tenir des propos insultants ou d&eacute;sobligeants est formellement interdit et sera sanctionn&eacute; par une exclusion imm&eacute;diate sans pr&eacute;avis.</P>
<P>13.2/ Envoyer de la publicit&eacute; (spam) ou poster des messages de nature commerciale est formellement interdit.</P>
<P>13.3/ Aucune pol&eacute;mique n'est admise, il est demand&eacute; de ne pas r&eacute;pondre aux messages de nature pol&eacute;mique et se d&eacute;fouler sur d'autres forums... ou de r&eacute;pondre directement &agrave; la personne &agrave; qui vous voulez faire une remarque en lui adressant un mail priv&eacute;.</P>
</DIR>
<P>14/ Lorsque vous r&eacute;pondez &agrave; un message parvenant de la liste, l'adresse e-mail est de la liste est automatiquement reprise. Si vous voulez correspondre en priv&eacute;, n'oubliez pas de changer cette adresse et la remplacer par celle de votre interlocuteur. Evitez de transf&eacute;rer sur la liste un message que vous avez envoy&eacute; (ou re&ccedil;u) ailleurs, faites plut&ocirc;t un copier-coller ou, mieux personnaliser votre message. Si vous faites suivre sur CieDesGlaces un fil venant d'une autre liste de diffusion, par politesse, enlevez les ent&ecirc;tes de cette liste de diffusion, pr&eacute;f&eacute;rez citer la source du message, cela &eacute;vite les confusions.</P>
<P>15/ Mettez aussi votre adresse mail en bas du message pour pouvoir vous r&eacute;pondre directement pour ne pas encombrer le forum si votre question est un peu hors-sujet.</P>
<P>16/ Evitez d'envoyer sur la liste des messages d'alerte pour des virus. Les virus ne peuvent pas passer sur la liste (car html interdit et pi&egrave;ces jointes &eacute;galement). Dans 99 % des cas, il s'agit de messages que vous avez vous-m&ecirc;me re&ccedil;us par cross-posting, c'est ce que l'on appelle des "hoax" (ou alertes bidons), consultez d'abord <A TARGET="_top" HREF="http://www.hoaxbuster.com/">http://www.hoaxbuster.com/</A> En g&eacute;n&eacute;ral, les messages d'alertes virus (quand ils arrivent sur la liste) sont envoy&eacute;s par des personnes peu exp&eacute;riment&eacute;es en internet. Ne r&eacute;pondez pas &agrave; ce genre de message, car cela peut engendrer des enfilades inutiles. Pour se pr&eacute;munir des virus, il n'y a que quelques solutions tr&egrave;s simples (ne pas ouvrir les pi&egrave;ces jointes de personnes que vous ne connaissez pas, avoir un anti-virus mis &agrave; jour, et en cas de doute aller sur les sites de pr&eacute;vention de virus comme Symantec <A TARGET="_top" HREF="http://www.symantec.com/">http://www.symantec.com/</A> ).</P>
<P>17/ Les principes &eacute;nonc&eacute;s ici sont applicables &agrave; tous, afin de faciliter les &eacute;changes sur la liste dans les meilleures conditions possibles. En vous abonnant &agrave; CieDesGlaces et en envoyant vos questions sur la liste CieDesGlaces, vous acceptez de fait de respecter scrupuleusement ces quelques r&egrave;gles. Si toutefois vous aviez des difficult&eacute;s pour comprendre ou appliquer ces quelques r&egrave;gles, prenez contact d'abord en priv&eacute; avec l'animateur de la liste <A HREF="mailto:glaces@fr.st">glaces@fr.st</A> .</P>
<P>&nbsp;</P>
<P><B><A NAME="SecE">E - d&eacute;sabonnement de la liste :</A><BR>
===============================</B></P>
<P>1/ Inutile de demander votre d&eacute;sabonnement sur la liste. (Car vous envoyez de fait votre message &agrave; tous les abonn&eacute;s, qui ne sont pas du tout int&eacute;ress&eacute;s par votre demande de d&eacute;sabonnement) Vous pouvez nous quitter avec toute discr&eacute;tion en retournant sur la page qui vous a donn&eacute; l'inscription: <A TARGET="_top" HREF="http://fr.groups.yahoo.com/group/CieDesGlaces">http://fr.groups.yahoo.com/group/CieDesGlaces</A> ou en envoyant simplement un mail vide &agrave; <A HREF="mailto:CieDesGlaces-unsubscribe@yahoogroupes.fr">CieDesGlaces-unsubscribe@yahoogroupes.fr</A> .<BR>
IMPORTANT: L'adresse de la page CieDesGlaces appara&icirc;t en bas de chaque message diffus&eacute;.</P>
<P>2/ En cas de difficult&eacute;, prendre contact directement avec le propri&eacute;taire ( <A HREF="mailto:glaces@fr.st">glaces@fr.st</A> ). S'il s'agit d'un probl&egrave;me de connexion/consultation &agrave; une page YahooGroupes, veillez &agrave; bien avoir entr&eacute; votre mot de passe.</P>
<P>Suggestion : mettez-vous en "lecture sur le web" si vous partez quelques jours, pour &eacute;viter de faire "exploser" votre bo&icirc;te aux lettres. Allez sur <A TARGET="_top" HREF="http://fr.groups.yahoo.com/mygroups">http://fr.groups.yahoo.com/mygroups</A> . Si vous souhaitez ne pas recevoir tous les messages, vous pouvez aussi demander un abonnement avec "r&eacute;sum&eacute; quotidien" (formule digest) sur la page YahooGroupes <A TARGET="_top" HREF="http://fr.groups.yahoo.com/mygroups">http://fr.groups.yahoo.com/mygroups</A> de la liste. Si vous n'y parvenez pas, contactez-nous &agrave; <A HREF="mailto:CieDesGlaces-owner@yahoogroupes.fr">CieDesGlaces-owner@yahoogroupes.fr</A>. Vous ne recevrez alors qu'un seul message par jour r&eacute;sumant tous les messages parus en une journ&eacute;e.</P>
<P>&nbsp;</P>
<P><B><A NAME="SecF">F - fondateur et animateur de la liste</A> :<BR>
===========================================</B></P>
<P>Je m'apppelle Olivier Jeannot. J'ai cr&eacute;&eacute; cette liste en mai 2002, et je continue actuellement &agrave; la g&eacute;rer et &agrave; l'animer b&eacute;n&eacute;volement. Mais cette liste appartient &agrave; tous les abonn&eacute;s qui la composent, tous, sans exception. A cet &eacute;gard, il peut arriver qu'un sondage (un vote) soit lanc&eacute; aupr&egrave;s de tous les abonn&eacute;s. Pour conclure, souvenez-vous que la courtoisie est de rigueur, et que le respect des r&egrave;gles &eacute;nonc&eacute;es ci-dessus contribue &agrave; ce respect de l'autre.</P>
<P>En esp&eacute;rant que ce message ne fut pas trop laborieux &agrave; lire, je vous souhaite un bon plaisir sur CieDesGlaces.</P>
<P>Merci donc de votre participation, et &agrave; tr&egrave;s bient&ocirc;t !</P>
<P>&nbsp;</P>
<P>Amicalement,</P>
<P>Olivier Jeannot</P>
<P>&nbsp;</P>
</FONT>


<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/liste/faq.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:22 GMT -->
</html>
