<HTML>

<!-- Mirrored from glaces.voila.net/liste/virus.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:22 GMT -->
<HEAD>
<TITLE>Info Virus - Pour bien vivre sur GenIdF</TITLE>
<BODY TEXT="#000000" LINK="#000080" VLINK="#008080" BGCOLOR="#f0f0f0">

<FONT SIZE=2 FACE="Courier New">

<P>*************************************************<BR>
* Info-Virus - Pour bien vivre sur CieDesGlaces *<BR>
*************************************************</P>
<P>&nbsp;</P>
<P><U><B>1/ D&eacute;finition&nbsp;: </B></U></P>
<P>Les virus tels que vous les redoutez aujourd'hui sont dans presque tous les cas des vers (en anglais Worm), c'est &agrave; dire des pi&egrave;ces jointes attach&eacute;es &agrave; un message.</P>
<P>Il en existe d'autres sortes, tels que ceux que l'on trouve dans les macros de word ou excel, ou ceux qui s'attaquent aux secteurs d'amorce de votre disque dur. Je n'en parlerai pas plus sur cette page, ils sont de moins en moins fr&eacute;quents, c'&eacute;tait la g&eacute;n&eacute;ration d'hier.</P>
<P>&nbsp;</P>
<P><U><B>2/ Propagation&nbsp;:</B></U></P>
<P>Tout d'abord, il faut bien comprendre, contrairement &agrave; ce qui est souvent dit, que les courriers auquels sont attach&eacute;s des pi&egrave;ces jointes infect&eacute;es ne sont pas transport&eacute;s par la liste CieDesGlaces.</P>
<P>En effet, celle ci, comme beaucoup d'autres listes Yahoogroupes n'autorisent pas les pi&egrave;ces jointes qu'elle supprime, &ocirc;tant donc toute possibilit&eacute; d'infection directe PAR le groupe.</P>
<P>Ce qui se passe en fait, c'est que les virus utilisent carnet d'adresse et messages stock&eacute;s dans le logiciel de messagerie. Ils r&eacute;pondent donc &agrave; la place de la personne infect&eacute;e &agrave; des messages venant du groupe. Avant de dire c'est un message du groupe, il faut en v&eacute;rifier la provenance.</P>
<P>&nbsp;</P>
<P><U><B>3/D&eacute;fense&nbsp;:</B></U></P>
<P>Pour se tenir au courant, il y a des forums de discussion sp&eacute;cialis&eacute;s, tels que&nbsp;:</P>

<UL>
<LI><A HREF="news:alt.comp.anti-virus">news:alt.comp.anti-virus</A></LI>
<LI><A HREF="news:alt.comp.virus">news:alt.comp.virus</A></LI>
<LI><A HREF="news:alt.comp.virus.binaries">news:alt.comp.virus.binaries</A></LI>
<LI><A HREF="news:alt.comp.virus.source.code">news:alt.comp.virus.source.code</A></LI>
<LI><A HREF="news:fr.comp.securite.virus">news:fr.comp.securite.virus</A></LI>
<LI><A HREF="news:symantec.support.win95.nortonantivirus.general">news:symantec.support.win95.nortonantivirus.general</A></LI>
<LI><A HREF="news:worldnet.virus.commentaires">news:worldnet.virus.commentaires</A></LI>
<LI>etc...</LI>
</UL>

<P>Plus les sites des &eacute;diteurs de logiciels en anglais&nbsp;:</P>

<UL>
<LI><A TARGET="_top" HREF="http://www.symantec.com/">http://www.symantec.com/</A></LI>
<LI><A TARGET="_top" HREF="http://www.macafee.com/">http://www.macafee.com/</A></LI>
</UL>

<P>Mais n'oubliez pas que le meilleur des anti-virus ne pourra rien pour vous si vos d&eacute;finitions de virus ne sont pas r&eacute;guli&egrave;rement remises &agrave; jour par t&eacute;l&eacute;chargement. Elles sont publi&eacute;es tous les 7 &agrave; 15 jours.</P>
<P>Plus la page info-virus de Rolland Telle : <A TARGET="_top" HREF="http://gennpdc.free.fr/virus/">http://gennpdc.free.fr/virus/</A></P>
<P>Ou encore le site d'information en fran&ccedil;ais&nbsp;: <A TARGET="_top" HREF="http://www.secuser.com/">http://www.secuser.com/</A></P>
<P>Et pour les faux virus et vrai intox&nbsp;: <A TARGET="_top" HREF="http://www.hoaxbuster.com/">http://www.hoaxbuster.com/</A></P>
<P>Et ne pas oublier&nbsp;: <A TARGET="_top" HREF="http://www.microsoft.com/">http://www.microsoft.com/</A>, o&ugrave; le grand Bill reconnait qu'il y a des failles de s&eacute;curit&eacute; dans Internet Explorer ou Outlook Express....</P>
<P>Si vous &ecirc;tes sur un mac ou sous linux? La probl&eacute;matique est encore diff&eacute;rente et je n'ai pas de r&eacute;ponses... Vous pouvez toujours chercher la solution vous-m&ecirc;me avec un moteur de recherches comme <A TARGET="_top" HREF="http://www.google.com/">http://www.google.com/</A></P>
<P>&nbsp;</P>
<P><U><B>4.1/ L'attaque de Badtrans en d&eacute;cembre 2001&nbsp;:</B></U></P>
<P>Pour ce qui est du cas de Badtrans, cela fait longtemps qu'il existe. La forme actuelle est hyper-active car il suffit d'avoir un simple appercu du message infect&eacute; pour &ecirc;tre &agrave; son tour contamin&eacute;.</P>
<P>-Une parade: Au lieu de se servir de Outlook express qui est en grande partie le fautif, il faut aller lire en ligne les messages, et supprimer tout ce qui comporte des pi&egrave;ces jointes non conforme. On apprend vite &agrave; les reconnaitre: La pi&egrave;ce jointe de Badtrans fait 39 ou 40 Ko.</P>
<P>-Une autre parade&nbsp;: T&eacute;l&eacute;chargez Internet explorer 6, qui n'est pas sensible &agrave; Badtrans. <A TARGET="_top" HREF="http://www.microsoft.com/windows/ie/downloads/ie6/default.asp">http://www.microsoft.com/windows/ie/downloads/ie6/default.asp</A></P>
<P>De plus, il faut faire un tour sur les pages de Microsoft, car il y a un patch (correctif d'une erreur dans IE6) du 13 novembre pour prot&eacute;ger les cookies de votre machine d'une intrusion&nbsp;: <A TARGET="_top" HREF="http://www.microsoft.com/windows/ie/downloads/critical/default.asp">http://www.microsoft.com/windows/ie/downloads/critical/default.asp</A></P>
<P>Personnellement, je pr&eacute;f&egrave;re la premi&egrave;re m&eacute;thode, elle est universelle, quoique couteuse en connexions, alors que dans le second cas, il faut se dire que les cr&eacute;ateurs de virus sont d&eacute;j&agrave; en train de chercher une nouvelle faille de s&eacute;curit&eacute; dans internet explorer 6, et qu'ils l'ont peut &ecirc;tre d&eacute;j&agrave; trouv&eacute;.</P>
<P>&nbsp;</P>
<P><U><B>4.2/ Pour d&eacute;tecter Badtrans&nbsp;:</B></U></P>
<P>Avec l'explorateur: se positionner sur Windows, frapper kernel32.exe, ne&nbsp; pas oublier de cocher la case parcourir les sous r&eacute;pertoires, cliquer sur rechercher. Si vous trouvez ce fichier, vous &ecirc;tes infect&eacute;&nbsp;! Attention, il ne faut pas confondre avec kernel32.dll qui lui est un vrai fichier de Windows.</P>
<P>&nbsp;</P>
<P><U><B>4.3/ Pour l'&eacute;radiquer&nbsp;:</P><DIR>
<DIR>

</B></U><P>Red&eacute;marrer l'ordi sous DOS</P>
<P>frapper: cd Windows</P>
<P>frapper: cd system</P>
<P>frapper: del kernel32.exe</P>
<P>frapper: del kdll.dll</P>
<P>frapper: CP_25389.NLS</P>
<P>Puis, red&eacute;marrer l'ordi, Ca devrait suffire</P></DIR>
</DIR>

<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>Amicalement,</P>
<P>Olivier Jeannot</P>
<P>&nbsp;</P>

</FONT>



<script type="text/javascript">
//<![CDATA[
var gs_d=new Date,DoW=gs_d.getDay();gs_d.setDate(gs_d.getDate()-(DoW+6)%7+3);
var ms=gs_d.valueOf();gs_d.setMonth(0);gs_d.setDate(4);
var gs_r=(Math.round((ms-gs_d.valueOf())/6048E5)+1)*gs_d.getFullYear();
var gs_p = (("https:" == document.location.protocol) ? "https://" : "http://");
document.write(unescape("%3Cscript src='" + gs_p + "s.gstat.orange.fr/lib/gs.js?"+gs_r+"' type='text/javascript'%3E%3C/script%3E"));
//]]>
</script>
<script type="text/javascript">
//<![CDATA[
if (typeof _gstat != "undefined") _gstat.audience('','confirme-voila.net');
//]]>
</script>
</body>

<!-- Mirrored from glaces.voila.net/liste/virus.htm by HTTrack Website Copier/3.x [XR&CO'2014], Mon, 19 May 2014 08:46:22 GMT -->
</html>
